<!DOCTYPE html>
<html lang="en"><head><meta charset="utf-8">
<link rel="stylesheet" href="../../../resources/admin/styles/newcommon.css">
<meta name="description" content="The Eighteen Schools of Buddhism by Vasumitra</a> The author reproduces a strange work of the 'forecasting the past' sort. For those who are curious." />
<title>Beal, The Eighteen Schools of Buddhism by Vasumitra</title>
</head>

<body>

<p class="ctr"><img src="../../../resources/images/dhammatalk.gif" width="98" height="157" alt="Don't let the gloves intimidate you; the gloves are off." /></p>

<hr />
<p class="ctr f2" style="margin-top: 4px">[<a href="../../../index.htm">Home</a>]&nbsp;&nbsp;[<a href="../../../backmatter/indexes/sutta/sutta_toc.htm">Sutta Indexes</a>]&nbsp;&nbsp;[<a href="../../../backmatter/glossology/glossologytoc.htm">Glossology</a>]&nbsp;&nbsp;[<a href="../../../backmatter/indexes/idx_index.htm">Site Sub-Sections</a>]</p>

<hr />

<p>&nbsp;</p>

<p class="f2" style="margin-top: 4px">&nbsp;[<a href="../df_toc.htm#dhammatalk">Dhamma Talk</a>]</p>

<hr />

<p>&nbsp;</p>

<div class="main">
					<hr />

	<div class="floatl">

					<p>I<span class="f2"><b>NDIAN</b></span> A<span class="f2"><b>NTIQUITY</b></span> 1880</p>

	</div>
	<div class="floatr">
					<p><b><a id="page_299">299</a></b></p>

	</div>

					<hr />

					<p>&nbsp;</p>

					<h1>The Eighteen Schools of Buddhism<br />
					by Vasumitra</h1>

					<p class="f4 ctr">An article by<br />
					By Rev. S. Beal, B.A.<br />
					in</p>

					<p class="f4 ctr"><b>The Indian Antiquary</b>,<br />
					A Journal of Oriental Research<br />
					Edited by<br />
					Jas. Burgess, M.Ras., F.R.G.S.</p>

					<p class="f4 ctr">Vol. IX. 1880</p>

					<p class="f2 ctr">Reformated and reprinted here from the Sacred Texts Archives version scanned and edited by Christopher M. Weimer, April 2002</p>

					<p></p>

					<p>&nbsp;</p>

					<hr />

					<p>&nbsp;</p>

					<p class="f4"><a id="pg299"><span class="f2 g"><b>[299]</b></span></a> One of the most interesting but intricate questions that can occupy the attention of the Buddhist student is the history of the eighteen sects into which the Buddhist Church was at an early date separated. A clear account of the causes that led to the schisms and the several tenets held by the separatists was, in the opinion of the late Mr. Spence Hardy, one of the great <i>desiderata</i> in the history of this religion. The Chinese and Tibetan books contain much valuable information on these points. Among other works in the northern copy of the <i>Tripi.taka</i>, common in the monasteries of China and Japan, is one which contains three translations from Sanskrit of the treatise, written by Vasumitra, on the eighteen schools. This Vasumitra<span class="f3"><sup>[<a id="fn1" href="#n1">1</a>]</sup></span> was one of the Buddhist patriarchs who lived probably about the time of Kanishka, that is, as far as we know at present with any certainty, about 42 B.C.<span class="f3"><sup>[<a id="fn2" href="#n2">2</a>]</sup></span> His aim was evidently to reconcile the differences that existed in traditions, customs, and acknowledged scriptures; and it was probably under his auspices, or by his influence that the Great Council was held that rearranged and revised the Buddhist Canon as it is known in the North. There are three translations of this treatise into Chinese; the first is anonymous, and is most obscure. The second is by Chin-ti, of the Tsin dynasty. The third is by Hiwen Thsang, of the Tang dynasty. It would be rash to attempt a translation of these tracts into English without aid or direction — nor would the present writer have undertaken such a task — but, fortunately, there is a parallel translation from the Tibetan in Vassilief's <i>History of Buddhism</i> (Second Supplement, p. 222). This translation by the learned writer named above was prepared after careful comparison of the Tibetan text with the three Chinese versions. The result is no doubt an accurate, though most obscure, reproduction of the work by Vasumitra. It may perhaps be useful to attempt an independent version of the three Chinese translations. Not that we can hope to render all plain, but with the purpose of inducing scholars in China to look into this matter, and endeavor to throw some light on the subject by comparing these translations and working independently in the production of others. The matter may appear of little consequence to some, and needless labour to others, but in the presence of facts, which are daily coming to our knowledge, it becomes almost the duty of those who are interested in the religious development of the Eastern mind, not only in India, but in other conntries more or less affected by Indian speculations, to search out the causes and the character of that development, and so connect it with the religions movements which occurred elsewhere about the same time. We proceed to give part of the translation by the anonymous Chinese writer, and which stands first in the Buddhist Canon.<span class="f3"><sup>[<a id="fn3" href="#n3">3</a>]</sup></span></p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<p class="ctr"><a id="pg300"><span class="f2 g"><b>[300]</b></span></a> <i>An Account of the Eighteen Principal Schools of Buddhism, from the original Treatise of Vasumitra, translated into Chinese by three separate authors.</i></p>

					<h4 class="ctr">1. A treatise on the eighteen schools<br />
					<span class="f3">(translator's name unknown).</span></h4>

					<p class="f4">In the 15th section of the latter volume of the work known as the Queries of Manju&#353;r&icirc; (<i>Manju&#353;riparip.richchh&acirc;</i>), the subject being "The division into schools." [It is thus written:]</p>

					<p class="f4">&nbsp;&nbsp;&nbsp;At this time Manju&#353;r&icirc; questioned Buddha thus: "World-honoured! Explain, I pray you, what will be the different schools into which your followers will be separated in the future after your <i>Nirv&acirc;.na</i>, and from what original division these schools will be formed?"</p>

					<p class="f4">&nbsp;&nbsp;&nbsp;Buddha answered Manju&#353;r&icirc; thus: "There will be twelve schools among my followers hereafter, in which (the separate interpretation of) my law will be preserved in the world. These schools will be the repositories of the diversified fruits of my Scriptures (<i>pi.takas</i>) without priority or inferiority — just as the taste of sea-water is everywhere the same — or as the twelve sons of one man all honest and true, so will be the exposition of my doctrine advocated by these schools. Manju&#353;r&icirc;! the two original germs of these separate schools will be found in the rendering of my doctrine by the Mah&acirc;y&acirc;na and the Prajñ&acirc;p&acirc;ramit&acirc; systems. The &#352;r&acirc;vakas, Pratyeka Buddhas, and different Buddhas (<i>i.e.</i>, the doctrine which teaches these three degrees of religious advancement) will come from the Prajñ&acirc;p&acirc;ramit&acirc;, Manju&#353;r&icirc;! as earth, water, fire, wind and space compose the material and visible universe, so the Mah&acirc;y&acirc;na and the Prajñ&acirc;p&acirc;ramit&acirc; compose the material of the system in which these different degrees of &#352;r&acirc;vakas, Pratyeka-Buddhas, and Buddhas are entertained."</p>

					<p class="f4">&nbsp;&nbsp;&nbsp;Manju&#353;r&icirc; asked Buddha this question: "World-honoured! and by what names will these schools be known?"</p>

					<p class="f4">&nbsp;&nbsp;&nbsp;Buddha replied: "The two schools first formed will be 'the Mah&acirc;s&acirc;"mghikas<span class="f3"><sup>[<a id="fn4" href="#n4">4</a>]</sup></span> and the Pi-li'<span class="f3"><sup>[<a id="fn5" href="#n5">5</a>]</sup></span> (Sthaviras). Within a hundred years after my <i>Nirv&acirc;.na</i> a school will be formed called 'Yeb-wu-in'<span class="f3"><sup>[<a id="fn6" href="#n6">6</a>]</sup></span> [Ekabhyoh&acirc;rikh&acirc;s (Burnouf, tom. I, p. 357), or Ekavyavah&acirc;rik&acirc;s (according to Vassilief's <i>Buddhism</i>, p. 227, n.)]. Again, within a hundred years from the formation of this school, another will be formed called 'Ko-kiu-li'<span class="f3"><sup>[<a id="fn7" href="#n7">7</a>]</sup></span> [Kukkulik&acirc;s]. Within a hundred years from this another school will arise called To-man<span class="f3"><sup>[<a id="fn8" href="#n8">8</a>]</sup></span> (B&acirc;hu&#353;rutiyas). Within a hundred years from this there will be another school formed, called 'Che-tai-ho'<span class="f3"><sup>[<a id="fn9" href="#n9">9</a>]</sup></span> [Chaitiyav&acirc;d&acirc;s]. Within another hundred years a school will arise called 'Eastern Mountain'<span class="f3"><sup>[<a id="fn10" href="#n10">10</a>]</sup></span> [P&ucirc;rva&#353;ail&acirc;s]. Within a hundred years another school will arise from this called 'Northern Mountain'<span class="f3"><sup>[<a id="fn11" href="#n11">11</a>]</sup></span> [Uttara&#353;ail&acirc;s]. These seven schools come from the Mah&acirc;s&acirc;"mghik&acirc;s, and including the original Sa"mgha, or congregation, they are classified as eight schools.</p>

					<p class="f4">"From the Sthaviras were formed eleven schools. Within a hundred years from the origin of the above school, there arose another, called 'Yeh-tsai-wu-in'<span class="f3"><sup>[<a id="fn12" href="#n12">12</a>]</sup></span> (Sarv&acirc;stiv&acirc;das). Within a hundred years from this school proceeded another, called 'Yun-shan'<span class="f3"><sup>[<a id="fn13" href="#n13">13</a>]</sup></span> (Haimavat&acirc;s). Within a hundred years from this school another will arise, called 'V&acirc;tsiputriyas'<span class="f3"><sup>[<a id="fn14" href="#n14">14</a>]</sup></span> (sons of the calf). Within a hundred years after this another school called 'Dharmottar&icirc;yas.'<span class="f3"><sup>[<a id="fn15" href="#n15">15</a>]</sup></span> Within a hundred years from this another called 'Bhadr&acirc;yan&icirc;yas.'<span class="f3"><sup>[<a id="fn16" href="#n16">16</a>]</sup></span> Within a hundred years from this school will come another called 'Yih-tsai-sho-kwei'<span class="f3"><sup>[<a id="fn17" href="#n17">17</a>]</sup></span> (Sammat&icirc;yas). Within a hundred years another school will arise from this, called 'Jing-shan'<span class="f3"><sup>[<a id="fn18" href="#n18">18</a>]</sup></span> (Jungle-hill, <i>i.e.</i>, Sh&acirc;.n.nagarika). Within a hundred years after this arose another school called 'Tai-puh-ho-ki'<span class="f3"><sup>[<a id="fn19" href="#n19">19</a>]</sup></span> <a id="pg301"><span class="f2 g"><b>[301]</b></span></a>(Mah&icirc;&#353;&acirc;sakas). Within a hundred years from this arose the school called 'Fau'<span class="f3"><sup>[<a id="fn20" href="#n20">20</a>]</sup></span> (Dharmagupt&acirc;s). Within a hundred years another school arose called 'Ka-hi-pi'<span class="f3"><sup>[<a id="fn21" href="#n21">21</a>]</sup></span> (K&acirc;&#353;yap&icirc;yas). Within a hundred years from this another school arose named 'Sieon-to-lo-ku'<span class="f3"><sup>[<a id="fn22" href="#n22">22</a>]</sup></span> (Samkantik&acirc;s or Sautr&acirc;ntik&acirc;s). The above are the eleven schools derived from the Sthaviras, and including their mother-school, comprise twelve distinct branches."</p>

					<p class="f4">&nbsp;&nbsp;&nbsp;Buddha spoke the following <i>g&acirc;thas</i>: — </p>

					      <p class="f4 in2">"The school of the Mah&acirc;s&acirc;"mghikas<br />
							Will divide into seven parts,<br />
							The Sthavir&acirc;s into eleven,<br />
							This is what we term the twelve schools,<span class="f3"><sup>[<a id="fn23" href="#n23">23</a>]</sup></span><br />
							The eighteen including the two original,<br />
							All these will arise from the Mah&acirc;y&acirc;na,<br />
							Which admits of neither affirmation or contradiction.<br />
							Now I say that in future time will appear,<br />
							The miscellaneous writings of the Master Kum&acirc;rajiva<br />
							After the cessation (<i>nirv&acirc;.na</i>) of the true Law,<br />
							Just one hundred years;<br />
							And by these various productions<br />
							The true Law will be gradually destroyed,<br />
							Everyone forming his own views,<br />
							Founding their opinions on heterodox sects,<br />
							Despising that which ought to be honoured.<br />
							A rebellious and discontented tone will arise<br />
							But now the <i>S&ucirc;tras</i> alone are the ground<br />
							On which to build the doctrine of Buddha,<br />
							Relying on the former truths.<br />
							Seeking a foundation on this solid basis,<br />
							Is like in the multitude of sand particles<br />
							Seeking for the true gold.<br />
							Thus have I heard former sages,<br />
							Who appear like suns among men."</p>

					<p class="f4">"One hundred and sixteen years after the <i>Nirv&acirc;.na</i> of Buddha (<i>in a</i>) city called 'I-ta-fuh,' (<i>I</i> for <i>Pa</i>, therefore equivalent to Pa-ta-fuh, <i>i.e.</i>, P&acirc;taliputra) there shall be a king called 'A-yu' (A&#353;oka) who shall gather (as in a square) the whole of Jambudwipa as his empire. In his time the division of the great congregation into schools shall begin. There shall arise a Bhikshu called 'Neng' (able), and another called 'Yin-un' (Nid&acirc;na), and another called 'To-man' (B&acirc;hu&#353;rutiya ?) — these shall assert the necessity of teaching five propositions as a basis for religious instruction. The five Points are these: — </p>

					      <p class="f4 in2">Profit and increase from others.<br />
							Ignorance.<br />
							Doubt.<br />
							Words according to the religious formula.<br />
							To obtain reason.</p>

					<p class="f4">"It was from a consideration of these questions that the first two schools arose, to wit, the Mah&acirc;s&acirc;"mghik&acirc;s and the Sthav&icirc;ras.<span class="f3"><sup>[<a id="fn24" href="#n24">24</a>]</sup></span></p>

					<p class="f4">"In the middle of the century (<i>following</i>) the Mah&acirc;s&acirc;"mghik&acirc;s other schools arose as follows: — (1) 'Yih-shwo' [Ekavyavah&acirc;rik&acirc;s], (2) 'Chu-shai-kan-shwo' [Lokottarav&acirc;dins], (3) 'Kiu-ku' [Gokulikas or Kukku.tik&acirc;s]. Again, in the middle of a century or so after the Mah&acirc;s&acirc;"mghikas will originate other schools, called 'Shi-chi-lun.'<span class="f3"><sup>[<a id="fn25" href="#n25">25</a>]</sup></span></p>

					<p class="f4">"Again, in the middle of the two hundred years, the heretical followers of the Mah&acirc;d&ecirc;va, taking on themselves the vows of religious ascetics, fixed their abode in Mount Chaitiya. Again, from the Mah&acirc;s&acirc;"mghikas arose three other schools, viz. Che-tika, 'Huh-pi-lo' (Apara), and Uttara&#353;aila. Thus, from the Mah&acirc;s&acirc;"mghika arose nine schools, viz. (1) Mah&acirc;s&acirc;"mghikas, (2) Ekavyavah&acirc;rika, (3) Lokottarav&acirc;din, (4) Gokulika, (5) B&acirc;hu&#353;rut&icirc;ya, (6) Shi-chi, (7) Yan-ka, (8) Ho-lo, (9) Uttara&#353;aila.</p>

					<p class="f4">"In the middle of the three hundred years from the Sthavira school, arose from Controversies connected with the Canon of the <i>Abhidharma</i>, different schools, as follows: (1) Sarv&acirc;stiv&acirc;din, also called Hetuv&acirc;da, (2) Haimavatas. In the middle of the three hundred years again there arose another school called V&acirc;tsiputr&icirc;y&acirc;s, from this school sprang another, called Dharmagupta (or Dharmottar&icirc;yas), another called Bhadr&acirc;yan&icirc;yas, and again, another called Mi-l&icirc; (where <i>li</i> is evidently a mistake for <i>ti</i>), otherwise named San-mi-ti (Sammat&icirc;yas), another school called the school of the six cities (Shannagarikas). Again, in the three hundredth year, the Sarv&acirc;stiv&acirc;dins produced another school, viz., Mah&icirc;&#353;&acirc;sakas, from which sprang the Dharmaguptas (so called from the Master of the school, whose name <a id="pg302"><span class="f2 g"><b>[302]</b></span></a> was In-chi-lin).<span class="f3"><sup>[<a id="fn26" href="#n26">26</a>]</sup></span><sup><small>[26]</small></sup> Again, in this three hundredth year, another school sprang from the Sarv&acirc;stiv&acirc;dins, called Yan-li-sha (Varsha), likewise named K&acirc;&#353;yapiyas. In the four hundredth year from the Sarv&acirc;stav&acirc;dins sprang another school called Seng-kai-lin-to (Sa"mkr&acirc;nti), so called from the name of its founder Yeou-to-lo (Uttara), this school was also known as Sautr&acirc;ntika.</p>

					<p class="f4">"Thus, from the school of the Mah&acirc;sthaviras branched off twelve schools, viz. (1) Mah&acirc;sthaviras, (2) Haimavatas, (3) Sarv&acirc;stiv&acirc;dins,(4) V&acirc;tsiputr&icirc;y&acirc;s, (5) Dharmottar&icirc;yas,(6) Bhadr&acirc;yan&icirc;yas, (7) Sammat&icirc;yas, (8) The school of six Cities, (9) Mah&icirc;&#353;&acirc;sikas, (10) Dharmaguptas, (11) K&acirc;&#353;yap&icirc;yas; (12) Sautr&acirc;ntikas."</p>

					<p class="f4">We will now proceed to speak of the distinguishing tents {<i>sic</i>} of these various schools, both to their radical differences and also those held<span class="f3"><sup>[<a id="fn27" href="#n27">27</a>]</sup></span> in common.</p>

					<p class="f4">The following schools, Mahas&acirc;"mghikas, Ekavyav&acirc;h&acirc;rikas, Lokottaras, Kukkutikas, hold the views we are about to mention. They all say that the traditions respecting the Buddhas having been born into the world (<i>as men</i>) are incorrect — that the law is Tath&acirc;gata, and the only one in the world. They all say that the (<i>system of religion known as</i>) 'turning the Wheel of the Law' is at an end. They say that "things exist," "relationships exist," "truth exists." They say that Tath&acirc;gata is infintely extended, immeasurably glorious, eternal in duration, that to his power of recollection (<i>nim, smriti</i>), his power of faith (<i>sr&acirc;ddhabala</i>), his experience of joy, and his life, there is no end; he sleeps not, he speaks, asks, reflects not; they say that his existence is ever one and uniform (<i>one heart</i>), that all things born may obtain deliverance by having his instruction, that in his essential existence (one heart, <i>ekachitta</i>) Tath&acirc;gata comprehends all subjects (<i>laws</i>) in a moment by his own wisdom.</p>

					<p>&nbsp;</p>

					<hr class="demi" />

					<p class="lgqt"><sup>[<a id="n1" href="#fn1">1</a>]</sup> <i>Ind. Ant.</i> vol. IV, p. 363.</p>

					<p class="lgqt"><sup>[<a id="n2" href="#fn2">2</a>]</sup> By some he is placed rather later. — ED. <i>I. A.</i></p>

					<p class="lgqt"><sup>[<a id="n3" href="#fn3">3</a>]</sup> This translation is denoted as <i>C</i> by Vassilief.]</p>

					<p class="lgqt"><sup>[<a id="n4" href="#fn4">4</a>]</sup> This word means the great congregation, composed of young and old alike, the same as the school of "various and miscellaneous Moral Rules." — [Ch. Ed.]</p>

					<p class="lgqt"><sup>[<a id="n5" href="#fn5">5</a>]</sup> This word means the congregation of old men only, it is the same as that which acknowledges the authority of the (<i>original</i>) <i>Vinaya</i> only.</p>

					<p class="lgqt"><sup>[<a id="n6" href="#fn6">6</a>]</sup> So called because they agreed in the main with the Mah&acirc;sanghikas. — [Ch. Ed.]</p>

					<p class="lgqt"><sup>[<a id="n7" href="#fn7">7</a>]</sup> From the name of the master who formed it. — [Ch. Ed.]</p>

					<p class="lgqt"><sup>[<a id="n8" href="#fn8">8</a>]</sup> So called from the "<i>famous</i> wisdom" of its founder. — [Ch. Ed.]</p>

					<p class="lgqt"><sup>[<a id="n9" href="#fn9">9</a>]</sup> So called from the locality in which the founder lived.</p>

					<p class="lgqt"><sup>[<a id="n10" href="#fn10">10</a>]</sup> So called from the locality in which the founder lived.</p>

					<p class="lgqt"><sup>[<a id="n11" href="#fn11">11</a>]</sup> Likewise from the abode of the founder.</p>

					<p class="lgqt"><sup>[<a id="n12" href="#fn12">12</a>]</sup> So called because the founder of the school held the positive existence of all things in the three worlds. — [Ch. Ed.]</p>

					<p class="lgqt"><sup>[<a id="n13" href="#fn13">13</a>]</sup> So called from the abode of the founder.</p>

					<p class="lgqt"><sup>[<a id="n14" href="#fn14">14</a>]</sup> From the name of the founder.</p>

					<p class="lgqt"><sup>[<a id="n15" href="#fn15">15</a>]</sup> From the name of the founder.</p>

					<p class="lgqt"><sup>[<a id="n16" href="#fn16">16</a>]</sup> From the name of the founder.</p>

					<p class="lgqt"><sup>[<a id="n17" href="#fn17">17</a>]</sup> So called from the great esteem in which the master was held among men.</p>

					<p class="lgqt"><sup>[<a id="n18" href="#fn18">18</a>]</sup> So called from the character of the place where the founder lived. The name in Sanskrit however means "of six towns," and so in Tibetan; see Vassilief, p. 231. — J.B.</p>

					<p class="lgqt"><sup>[<a id="n19" href="#fn19">19</a>]</sup> So called because the founder of this school was, when a child, cast into a well by his mother, and when his father sent to recover his body he was found uninjured.]</p>

					<p class="lgqt"><sup>[<a id="n20" href="#fn20">20</a>]</sup> The founder's name.</p>

					<p class="lgqt"><sup>[<a id="n21" href="#fn21">21</a>]</sup> The founder's name.</p>

					<p class="lgqt"><sup>[<a id="n22" href="#fn22">22</a>]</sup> The founder rested his deductions on the S&ucirc;tras.</p>

					<p class="lgqt"><sup>[<a id="n23" href="#fn23">23</a>]</sup> That is the twelve schools that sprung from the Mah&acirc;sthavir&acirc;s.</p>

					<p class="lgqt"><sup>[<a id="n24" href="#fn24">24</a>]</sup> In Chinese, "high-seat."</p>

					<p class="lgqt"><sup>[<a id="n25" href="#fn25">25</a>]</sup> I cannot explain this title at present. — S. B.]</p>

					<p class="lgqt"><sup>[<a id="n26" href="#fn26">26</a>]</sup> 26. <i>Vide</i> Vassilief, p. 232 n. 5.</p>

					<p class="lgqt"><sup>[<a id="n27" href="#fn27">27</a>]</sup> So I would translate "Chung-kan."]</p>
</div>

<hr />

<p class="fine ctr c"><b>Contact:</b><br />
<img src="../../../resources/images/contact.email.jpg" width="178" height="24" alt="E-mail" /><br />
<a href="../../../frontmatter/004_copyright.htm">Copyright Statement</a></p>

</body>
</html>