<!DOCTYPE html>
<html lang="en"><head><meta charset="utf-8">
<link rel="stylesheet" href="../../../../resources/admin/styles/newcommon.css">
<meta name="description" content="Information for the study of Buddhism and Buddhist Suttas in translation and the original Pali." />
<title>MN 63: Advice to Venerable Malunkhyaputta</title>
</head>

<body>

<hr />

<p class="ctr"><img src="../../../../resources/images/majjhimapage.jpg" width="576" height="42" alt="Majjhima Nikaya"></p>

<hr />

<p class="ctr f2">[<a href="../../../../index.htm">Home</a>]&nbsp;&nbsp;[<a href="../../../../backmatter/indexes/sutta/sutta_toc.htm">Sutta Indexes</a>]&nbsp;&nbsp;[<a href="../../../../backmatter/glossology/glossologytoc.htm">Glossology</a>]&nbsp;&nbsp;[<a href="../../../../backmatter/indexes/idx_index.htm">Site Sub-Sections</a>]</p>

<hr />

<p>&nbsp;</p>

<div class="main">

					<h4 class="ctr">Majjhima Nikaaya</h4>

					<h4 class="ctr"><a href="../../../../backmatter/indexes/sutta/mn/idx_majjhima_nikaya_2.htm#p63">Sutta 63</a></h4>

					<h4 class="ctr">Cūḷa Māluŋkya Suttaɱ</h4>

					<h1>Lignelsen om den forgiftede pilen</h1>

					<p class="ctr">Translated by Kåre A. Lie,<br />
					from the English translation from the Pali by Sister Upalavanna</p>

					<p>&nbsp;</p>

					<hr />

					<p>&nbsp;</p>

					<p class="f4"><span class="f3">[<a id="p1" href="../../../../dhamma-vinaya/pali/mn/mn.063.pali.bd.htm#p1">1</a>][<a href="../../../../dhamma-vinaya/bit/bit-13.htm#mn63">wrrn</a>][<a href="../../../../dhamma-vinaya/pts/mn/mn.063.horn.pts.htm">pts</a>][<a href="../../../../dhamma-vinaya/ati/mn/mn.063.than.ati.htm#p1">than</a>][<a href="../../../../dhamma-vinaya/mnl/mn/mn.063.upal.mnl.htm#p1">upal</a>]</span> En ettermiddag munken Malunkyaputta hadde sittet for seg selv og meditert, gikk han bort til Mesteren, hilste p&#229; ham og satte seg ned ved siden av ham. S&#229; sa han:</p>

					<p class="f4">"Da jeg satt for meg selv og mediterte, kom jeg til &#229; tenke p&#229; noe, Mester. Det er en del teoretiske sp&#248;rsm&#229;l som du ikke har forklart noe om. Du har bare satt dem til side og avvist dem. Det er sp&#248;rsm&#229;lene om verden er evig eller ikke, om verden er begrenset eller ubegrenset, om sjel og legeme er det samme eller om sjelen er en ting og legemet noe annet, og sp&#248;rsm&#229;let om en som er kommet fram til sannheten, eksisterer etter d&#248;den. Eller eksisterer han ikke etter d&#248;den? Kan man si at han b&#229;de eksisterer og ikke eksisterer etter d&#248;den, eller er det slik at en som er kommet fram til sannheten, verken eksisterer eller ikke eksisterer etter d&#248;den?</p>

					<p class="f4">Jeg liker ikke det at du ikke har forklart noe om dette, jeg synes slett ikke noe om det! Derfor tenkte jeg at jeg ville sp&#248;rre deg om disse tingene n&#229;. Hvis du vil oppklare disse sp&#248;rsm&#229;lene for meg, vil jeg fortsette som munk under din veiledning. Hvis ikke, bryter jeg treningen og g&#229;r tilbake til det verdslige liv. Hvis du vet at verden er evig, s&#229; si at den er det, mester. Hvis du vet at den ikke er evig, s&#229; si at den ikke er det. Men hvis du ikke vet om verden er evig eller ikke, er det en &#230;rlig sak &#229; innr&#248;mme at du ikke vet det. Og det samme gjelder resten av sp&#248;rsm&#229;lene mine!"</p>

					<p class="f4">"Har jeg noen gang sagt at jeg skal forklare deg om verden er evig eller ikke, osv., hvis du kommer og lever som munk under min veiledning, Malunkyaputta?"</p>

					<p class="f4">"Nei, Mester."</p>

					<p class="f4">"Eller har du noen gang sagt at du ville bli munk under min veiledning forutsatt at jeg forklarte hvorvidt verden var evig eller ikke, osv.?"</p>

					<p class="f4">"Nei, Mester."</p>

					<p class="f4">"S&#229; er du alts&#229; enig i at jeg ikke har lovt deg &#229; forklare disse metafysiske teoriene, og du stilte det heller ikke som noen forutsetning for &#229; bli munk. Hva er det da du er misforn&#248;yd med, du uforstandige menneske?</p>

					<p class="f4">Hvis noen skulle si at han ikke ville bli munk under min veiledning f&#248;r jeg har forklart ham om verden er evig eller ikke, osv., da ville han d&#248;, Malunkyaputta, f&#248;r jeg fikk forklart det.</p>

					<p class="f4">Det er som om en mann var blitt truffet av en forgiftet pil, og familie og venner hentet en lege. Hvis han da skulle si: Jeg vil ikke ha denne pilen trukket ut f&#248;r jeg vet hvem som traff meg, hvilken samfunnsklasse han h&#248;rer til, hva han heter, hvilken slekt han tilh&#248;rer, om han er lang, kort eller middels h&#248;y, om han er svart, hvit eller brun, og hvilken by eller landsby han kommer fra. Jeg vil ikke ha denne pilen trukket ut f&#248;r jeg vet om jeg ble skutt med langbue eller armbr&#248;st. Jeg vil ikke ha denne pilen trukket ut f&#248;r jeg vet hva slags buestreng og hva slags pil jeg ble skutt med, og hvilke materialer pilskaftet, fj&#230;rene og pilspissen var laget av.'</p>

					<p class="f4">Den mannen ville d&#248; f&#248;r han fant svarene, Malunkyaputta. P&#229; samme m&#229;te er det hvis noen skulle si at han ikke ville bli munk under min veiledning f&#248;r jeg har forklart ham om verden er evig eller ikke, osv. Han ville d&#248; f&#248;r jeg fikk forklart det, Malunkyaputta."</p>

					<p class="f4">S&#229; forklarer Buddha Malunkyaputta at et edelt liv ikke er avhengig av disse teoriene. Uansett hva man mener om disse problemene, s&#229; opplever man f&#248;dsel, alderdom, forfall, d&#248;d, sorg, jammer, smerte, sorg og lidelser, "men det sier jeg, at det g&#229;r an &#229; gj&#248;re slutt p&#229; dette enn&#229; mens vi lever," fortsatte han.</p>

					<p class="f4">"Husk derfor at det jeg ikke har forklart, det har jeg ikke forklart, Malunkyaputta, og det jeg har forklart, det har jeg forklart.</p>

					<p class="f4">Og hva er det jeg ikke har forklart? Jeg har ikke forklart om verden er evig eller ikke, om verden er begrenset eller ubegrenset, om sjel og legeme er det samme eller om sjelen er en ting og legemet en annen ting, og sp&#248;rsm&#229;let om en som er kommet fram til sannheten, eksisterer etter d&#248;den eller ikke, eller om man kan si at han b&#229;de eksisterer og ikke eksisterer etter d&#248;den, eller om det er slik at en som er kommet fram verken eksisterer eller ikke eksisterer etter d&#248;den. Disse tingen har jeg ikke forklart. Og hvorfor har jeg ikke gjort det? Fordi disse forklaringene ikke f&#248;rer til edlere livsf&#248;rsel. De f&#248;rer ikke til at man f&#248;ler man har f&#229;tt nok og &#248;nsker fred, og heller ikke til innsikt, oppv&#229;kning eller nibbana. Derfor har jeg ikke forklart noe om slike sp&#248;rsm&#229;l.</p>

					<p class="f4">Men hva er det jeg har forklart, Malunkyaputta? Jeg har forklart dere om det som gj&#248;r vondt, om &#229;rsaken til det som gj&#248;r vondt, om slutten p&#229; det som gj&#248;r vondt og om veien til &#229; gj&#248;re slutt p&#229; det som gj&#248;r vondt. Dette har jeg forklart, Malunkyaputta. Og hvorfor? Fordi det f&#248;rer til edlere livsf&#248;rsel, det f&#248;rer til at man f&#248;ler man har f&#229;tt nok og &#248;nsker fred, og det f&#248;rer til innsikt, oppv&#229;kning og nibbana. Derfor har jeg forklart disse tingene."</p>

</div>

<hr />

<p class="fine ctr c"><b>Contact:</b><br />
<img src="../../../../resources/images/contact.email.jpg" width="178" height="24" alt="E-mail" /><br />
<a href="../../../../frontmatter/004_copyright.htm">Copyright Statement</a></p>

</body>
</html>
