<!DOCTYPE html>
<html lang="en"><head><meta charset="utf-8">
<link rel="stylesheet" href="../../../../resources/admin/styles/newcommon.css">
<meta name="description" content="Information for the study of Buddhism and Buddhist Suttas in translation and the original Pali." />
<title>MN 118: Teksten om oppmerksomhet p&#229; pusten</title>
</head>

<body>

<hr />

<p class="ctr"><img src="../../../../resources/images/majjhimapage.jpg" width="576" height="42" alt="Majjhima Nikaya"></p>

<hr />

<p class="ctr f2" style="margin-top: 4px">[<a href="../../../../index.htm">Home</a>]&nbsp;&nbsp;[<a href="../../../../backmatter/indexes/sutta/sutta_toc.htm">Sutta Indexes</a>]&nbsp;&nbsp;[<a href="../../../../backmatter/glossology/glossologytoc.htm">Glossology</a>]&nbsp;&nbsp;[<a href="../../../../backmatter/indexes/idx_index.htm">Site Sub-Sections</a>]</p>

<hr />

<p>&nbsp;</p>

<div class="main">

					<h4 class="ctr">Majjhima Nikaaya</h4>

					<h4 class="ctr"><a href="../../../../backmatter/indexes/sutta/mn/idx_majjhima_nikaya_3.htm#p118">Sutta 118</a></h4>

					<h4 class="ctr">Anapanasati Suttaɱ</h4>

					<h1>Teksten om oppmerksomhet p&#229; pusten</h1>

					<p class="ctr">Copyright @ 2003, K&#229;re A. Lie. All rights reserved.</p>

					<p>&nbsp;</p>

					<hr />

					<p>&nbsp;</p>

					<p class="f4"><span class="f3">[<a id="p1" href="../../../../dhamma-vinaya/pali/mn/mn.118.pali.bd.htm#p1">1</a>][<a href="../../../../dhamma-vinaya/ati/mn/mn.118.than.ati.htm#p1">than</a>][<a href="../../../../dhamma-vinaya/wp/mn/mn.118.ntbb.wp.htm#p1">bodh</a>][<a href="../../../../dhamma-vinaya/mnl/mn/mn.118.upal.mnl.htm#p1">mnl</a>][<a href="../../../../dhamma-vinaya/bd/mn/mn.118.olds.bd.htm#p1">olds</a>]</span> Slik har jeg h&#248;rt det.</p>

					<p class="f4">En gang da Mesteren var i Sāvatthi, holdt han til i &#216;stparken i palasset til Migaras mor. Sammen med ham var mange kjente og ber&#248;mte munker, som Sāriputta, Moggala, Kassapa den store og Kaccayana den store, Kotthika den store, Kappina den store, Cunda den store, Anuruddha, Revata og Ānanda, samt mange andre ber&#248;mte og kjente munker.</p>

					<p class="f4">Ved denne anledningen underviste de eldre munkene nye munker og ga dem veiledning. Noen av de eldre munkene underviste grupper p&#229; ti nye munker. Andre underviste grupper p&#229; tjue, tretti eller f&#248;rti  munker. Og de nye munkene som ble undervist og veiledet av de eldre og erfarne munkene oppn&#229;dde etter hvert gode resultater.</p>

					<p class="f4">Dette skjedde p&#229; helligdagen den femtende dagen i m&#229;neden etter regntidens slutt. Det ble kveld og fullm&#229;nen lyste p&#229; himmelhvelvingen. Mesteren satt ute i parken omgitt av alle munkene. Han s&#229; seg omkring i den tause forsamlingen der ikke en lyd var &#229; h&#248;re. S&#229; sa han:</p>

					<p class="f4">&#150; Jeg er glad for &#229; se at dere virkelig praktiserer, munker. Jeg blir glad til sinns over &#229; se slik praksis. S&#229; fortsett slik, og arbeid enda hardere for &#229; oppn&#229; det dere enn&#229; ikke har oppn&#229;dd, komme fram til det dere enn&#229; ikke har kommet fram til, og for &#229; virkeliggj&#248;re det dere enn&#229; ikke har virkeliggjort. N&#229; blir jeg v&#230;rende her i Sāvatthi fram til lotusfestivalen i den fjerde m&#229;ned, munker.</p>

					<p class="f4">Munkene i distriktet fikk h&#248;re at Mesteren ville bli i byen fram til lotusfestivalen, og de vandret derfor inn til Sāvatthi for &#229; se ham. Dette f&#248;rte til enda mer undervisning og veiledning blant munkene. Noen av de eldre munkene underviste grupper p&#229; ti nye munker. Andre underviste grupper p&#229; tjue, tretti eller f&#248;rti  munker. Og de nye munkene som ble undervist og veiledet av de eldre og erfarne munkene oppn&#229;dde etter hvert gode resultater.</p>

					<p class="f4">P&#229; lotusfestivalens fullm&#229;nenatt satt Mesteren ute i parken omgitt av alle munkene. Han s&#229; seg omkring i den tause forsamlingen der ikke en lyd var &#229; h&#248;re. S&#229; sa han:</p>

					<p class="f4">&#150; Denne forsamlingen er stille og driver ikke med tomt prat, munker. Den har n&#229;dd fram til renhetens kjerne. En slik munkeforsamling som denne fortjener respekt, heder og gaver. Den fortjener at man hilser &#230;rb&#248;dig p&#229; den og den er en uforlignelig &#229;ker der vanlige mennesker kan s&#229; sine gaver. Og slik er denne forsamlingen at den som gir lite til disse munkene, f&#229;r mye tilbake, og den som gir mer, f&#229;r enda mer tilbake. Dette er en forsamling som man sjelden ser maken til her i verden. Det ville v&#230;re bryet verd &#229; slenge nistesekken p&#229; ryggen og vandre mange mil for &#229; se denne forsamlingen, munker.</p>

					<p class="f4">I denne forsamlingen finnes det munker som har n&#229;dd det h&#248;yeste stadium og t&#248;mt sinnet for negative tendenser, som har gjennomf&#248;rt treningen, gjort det som skulle gj&#248;res og lagt fra seg sin byrde &#150; munker som har n&#229;dd fram til det som er godt og som har brutt alle bindinger til videre lengsler. Her i denne forsamlingen finnes det munker som har brutt de fem bindingene som binder oss til en lavere tilv&#230;relse, som kommer til &#229; v&#229;kne spontant og finne lindring der de er og ikke kommer til &#229; falle tilbake fra den tilstanden. Det finnes munker her som har brutt tre bindinger, som har redusert lidenskaper, hat og forblindelse, som bare kommer til &#229; bli gjenf&#248;dt &#233;n gang og deretter gj&#248;re slutt p&#229; lidelsene. Her finnes ogs&#229; munker som har brutt de tre bindingene og g&#229;tt ut i str&#248;mmen. De kommer ikke til &#229; falle tilbake og er p&#229; sikker vei mot full oppv&#229;kning. Slike munker finnes det her i denne forsamlingen.</p>

					<p class="f4">Her i denne forsamlingen finnes det ogs&#229; munker som er ivrig opptatt av &#229; praktisere oppmerksomhet p&#229; de fire hovedomr&#229;dene, som er opptatt av &#229; &#248;ve de fire formene for rett bestrebelse, de fire formene for kraftige handlinger, de fem evnene, de fem kreftene, de sju oppv&#229;kningsfaktorene og den edle &#229;ttedelte veien. Slike munker finnes det her. Her finnes ogs&#229; munker som er arbeider iherdig med &#229; &#248;ve vennlighet og medf&#248;lelse med alle levende vesener, som &#248;ver evnen til &#229; glede seg over andres framgang og evnen til &#229; betrakte alt med sinnsro. Her finnes ogs&#229; munker som &#248;ver seg i &#229; betrakte det som er urent og i &#229; se at alle ting er forgjengelige.</p>

					<p class="f4">Her finnes det ogs&#229; munker som &#248;ver seg i &#229; betrakte pusten med full oppmerksomhet. Hvis oppmerksomhet p&#229; pusten blir utviklet og trent flittig, munker, gir det rike frukter og gode resultater. En veltrent og velutviklet oppmerksomhet p&#229; pusten vil perfeksjonere oppmerksomheten p&#229; de fire hovedomr&#229;dene. En veltrent og velutviklet oppmerksomhet p&#229; de fire hovedomr&#229;dene vil perfeksjonere de sju oppv&#229;kningsfaktorene. Sju veltrente og velutviklede oppv&#229;kningsfaktorer vil gj&#248;re visdommen og frigj&#248;ringen fullkommen.</p>

					<p class="f4">Og hvordan skal oppmerksomheten p&#229; pusten trenes og utvikles for &#229; gi rike frukter og gode resultater, munker?</p>

					<p class="f4">Du g&#229;r ut i skogen, under et tre eller i enerom og setter deg ned med korslagte bein. Du holder kroppen rak og fester oppmerksomheten framfor deg. S&#229; retter du oppmerksomheten mot inn&#229;nding og ut&#229;nding.</p>

					<p class="f4">Hvis du foretar en lang inn&#229;nding, merker du deg: Jeg foretar en lang inn&#229;nding. Hvis du foretar en lang ut&#229;nding, merker du deg: Jeg foretar en lang ut&#229;nding.</p>

					<p class="f4">Hvis du foretar en kort inn&#229;nding, merker du deg: Jeg foretar en kort inn&#229;nding. Hvis du foretar en kort ut&#229;nding, merker du deg: Jeg foretar en kort ut&#229;nding.</p>

					<p class="f4">Du trener deg slik: Mens jeg puster ut og inn, observerer jeg hele pusteprosessen.</p>

					<p class="f4">Du trener deg slik: Mens jeg puster ut og inn, lar jeg kroppens enkeltfaktorer falle til ro.</p>

					<p class="f4">Du trener deg slik: Mens jeg puster ut og inn, observerer jeg glede.</p>

					<p class="f4">Du trener deg slik: Mens jeg puster ut og inn, observerer jeg lykke.</p>

					<p class="f4">Du trener deg slik: Mens jeg puster ut og inn, observerer jeg f&#248;lelser og sinnsstemninger.</p>

					<p class="f4">Du trener deg slik: Mens jeg puster ut og inn, lar jeg f&#248;lelser og sinnsstemninger falle til ro.</p>

					<p class="f4">Du trener deg slik: Mens jeg puster ut og inn, observerer jeg sinnet.</p>

					<p class="f4">Du trener deg slik: Mens jeg puster ut og inn, lar jeg sinnet oppleve glede.</p>

					<p class="f4">Du trener deg slik: Mens jeg puster ut og inn, lar jeg sinnet bli konsentrert.</p>

					<p class="f4">Du trener deg slik: Mens jeg puster ut og inn, lar jeg sinnet bli fritt.</p>

					<p class="f4">Du trener deg slik: Mens jeg puster ut og inn, ser jeg hvordan alt er i forandring.</p>

					<p class="f4">Du trener deg slik: Mens jeg puster ut og inn, ser jeg at ingenting er bryet verdt &#229; holde fast p&#229;.</p>

					<p class="f4">Du trener deg slik: Mens jeg puster ut og inn, ser jeg hvordan alt tar slutt.</p>

					<p class="f4">Du trener deg slik: Mens jeg puster ut og inn, ser jeg hvordan jeg kan slippe taket.</p>

					<p class="f4">Slik skal oppmerksomheten p&#229; pusten trenes og utvikles for &#229; gi rike frukter og gode resultater, munker.</p>

					<p class="f4">Og hvordan skal oppmerksomhet p&#229; pusten trenes og utvikles for &#229; perfeksjonere oppmerksomheten p&#229; de fire hovedomr&#229;dene, munker?</p>

					<p class="f4">N&#229;r du foretar en lang inn&#229;nding og merker deg dette idet det skjer, n&#229;r foretar en lang ut&#229;nding og merker deg dette idet det skjer, n&#229;r du foretar en kort inn&#229;nding og merker deg dette idet det skjer, n&#229;r du foretar en kort ut&#229;nding og merker deg dette idet det skjer, n&#229;r du observerer hele kroppen mens du puster ut og inn og merker deg dette idet det skjer, og n&#229;r du lar kroppens enkeltfaktorer falle til ro mens du puster ut og inn og merker deg dette idet det skjer, &#150; da har du gitt slipp p&#229; attr&#229; og motvilje overfor verden, og betrakter kroppen som kropp, energisk og med oppmerksomhet og klar forst&#229;else. For det sier jeg, munker, at pusten h&#248;rer med til kroppen. Derfor betrakter du kroppen som kropp mens du trener slik, energisk og med oppmerksomhet og klar forst&#229;else, &#150; uten attr&#229; eller motvilje overfor verden.</p>

					<p class="f4">N&#229;r du trener deg slik: Mens jeg puster ut og inn observerer jeg glede, &#150; og slik: Mens jeg puster ut og inn observerer jeg lykke, &#150; og slik: Mens jeg puster ut og inn observerer jeg f&#248;lelser og sinnsstemninger, &#150; og slik: Mens jeg puster ut og inn lar jeg f&#248;lelser og sinnsstemninger falle til ro,&#150; da har du gitt slipp p&#229; attr&#229; og motvilje overfor verden, og betrakter f&#248;lelsene som f&#248;lelser, energisk og med oppmerksomhet og klar forst&#229;else. For det sier jeg, munker, at omhyggelig observasjon av pusten h&#248;rer med til f&#248;lelsene. Derfor betrakter du f&#248;lelsene som f&#248;lelser mens du trener slik, energisk og med oppmerksomhet og klar forst&#229;else, &#150; uten attr&#229; eller motvilje overfor verden.</p>

					<p class="f4">N&#229;r du trener deg slik: Mens jeg puster ut og inn observerer jeg sinnet, &#150; og slik: Mens jeg puster ut og inn lar jeg sinnet oppleve glede, &#150;  og slik: Mens jeg puster ut og inn lar jeg sinnet bli konsentrert, &#150;  og slik: Mens jeg puster ut og inn lar jeg sinnet bli fritt, &#150; da har du gitt slipp p&#229; attr&#229; og motvilje overfor verden, og betrakter sinnet som sinn, energisk og med oppmerksomhet og klar forst&#229;else. For det sier jeg, munker, at den som mangler oppmerksomhet og klar forst&#229;else, kan ikke praktisere oppmerksomhet p&#229; pusten. Derfor betrakter du sinnet som sinn mens du trener slik, energisk og med oppmerksomhet og klar forst&#229;else, &#150; uten attr&#229; eller motvilje overfor verden.</p>

					<p class="f4">N&#229;r du trener deg slik: Mens jeg puster ut og inn ser jeg hvordan alt er i forandring, &#150; og slik: Mens jeg puster ut og inn ser jeg at ingenting er bryet verdt &#229; holde fast p&#229;, &#150; og slik: Mens jeg puster ut og inn ser jeg hvordan alt tar slutt, &#150; og slik: Mens jeg puster ut og inn ser jeg hvordan jeg kan slippe taket,&#150; da har du gitt slipp p&#229; attr&#229; og motvilje overfor verden, og betrakter fenomenene som fenomener, energisk og med oppmerksomhet og klar forst&#229;else. N&#229;r du ser hvordan attr&#229; og motvilje overfor verden blir borte, betrakter du det hele med fullkommen likevekt i sinnet. Derfor betrakter du fenomenene som fenomener mens du trener slik, energisk og med oppmerksomhet og klar forst&#229;else, &#150; uten attr&#229; eller motvilje overfor verden.</p>

					<p class="f4">Slik skal oppmerksomhet p&#229; pusten trenes og utvikles for &#229; perfeksjonere oppmerksomheten p&#229; de fire hovedomr&#229;dene, munker.</p>

					<p class="f4">Og hvordan skal oppmerksomhet p&#229; de fire hovedomr&#229;dene trenes og utvikles for &#229; perfeksjonere de sju oppv&#229;kningsfaktorene, munker?</p>

					<p class="f4">N&#229;r du gir slipp p&#229; attr&#229; og motvilje overfor verden, og betrakter kroppen som kropp, energisk og med oppmerksomhet og klar forst&#229;else, nettopp da, i det &#248;yeblikket, er oppmerksomheten fast og du blir ikke distrahert. Og i det &#248;yeblikk oppmerksomheten er fast og du ikke blir distrahert, begynner oppmerksomheten &#229; bli en oppv&#229;kningsfaktor for deg, da utvikler oppmerksomheten seg som oppv&#229;kningsfaktor i deg, og da n&#229;r oppmerksomheten sin fullkommengj&#248;relse som oppv&#229;kningsfaktor i deg.</p>

					<p class="f4">N&#229;r du har etablert denne oppmerksomheten, begynner du &#229; utforske de fenomenene som du observerer. Du unders&#248;ker dem, studerer dem og utsetter dem for en gjennomtrengende og intelligent analyse. Og i det &#248;yeblikk du oppmerksomhet utforsker, unders&#248;ker og studerer fenomenene og utsetter dem for en gjennomtrengende og intelligent analyse, da begynner utforskning av fenomenene &#229; bli en oppv&#229;kningsfaktor for deg, da utvikler utforskning av fenomenene seg som oppv&#229;kningsfaktor i deg, og da n&#229;r utforskning av fenomenene sin fullkommengj&#248;relse i deg.</p>

					<p class="f4">N&#229;r du utforsker de fenomener som du observerer, n&#229;r du unders&#248;ker dem, studerer dem og utsetter dem for en gjennomtrengende og intelligent analyse, da oppst&#229;r p&#229;gangsmot og energi i deg. Og i det &#248;yeblikket du utforsker fenomenene med p&#229;gangsmot og energi, da begynner energi &#229; bli en oppv&#229;kningsfaktor for deg, da utvikler energien seg som oppv&#229;kningsfaktor i deg, og da n&#229;r energien sin fullkommengj&#248;relse som oppv&#229;kningsfaktor i deg.</p>

					<p class="f4">N&#229;r du f&#248;ler du har energi, oppst&#229;r det en glede som ikke har noe med materielle faktorer &#229; gj&#248;re. Og i det &#248;yeblikket din energiske innsats gir deg glede, da begynner gleden &#229; bli en oppv&#229;kningsfaktor for deg, da utvikler gleden seg som oppv&#229;kningsfaktor i deg, og da n&#229;r gleden sin fullkommengj&#248;relse som oppv&#229;kningsfaktor i deg.</p>

					<p class="f4">N&#229;r du har indre glede, f&#229;r du fred i kropp og sinn. Og i det &#248;yeblikket din indre glede gir deg fred i kropp og sinn, begynner denne indre fred &#229; bli en oppv&#229;kningsfaktor for deg, da utvikler den indre fred seg som oppv&#229;kningsfaktor i deg, og da n&#229;r den indre fred sin fullkommengj&#248;relse som oppv&#229;kningsfaktor i deg.</p>

					<p class="f4">N&#229;r du opplever denne fred og lykke, blir tanken din konsentrert. Og i det &#248;yeblikket din indre fred og lykke gj&#248;r tanken din konsentrert, begynner denne konsentrasjonen &#229; bli en oppv&#229;kningsfaktor for deg, da utvikler konsentrasjonen seg som oppv&#229;kningsfaktor i deg, og da n&#229;r konsentrasjonen sin fullkommengj&#248;relse som oppv&#229;kningsfaktor i deg.</p>

					<p class="f4">Med en slik konsentrert tanke er det lett &#229; betrakte det hele med likevekt i sinnet. Og i det &#248;yeblikket denne konsentrerte tanken gj&#248;r det lett &#229; betrakte det hele med likevekt i sinnet, begynner denne sinnslikevekten &#229; bli en oppv&#229;kningsfaktor for deg, da utvikler sinnslikevekten seg som oppv&#229;kningsfaktor i deg, og da n&#229;r sinnslikevekten sin fullkommengj&#248;relse som oppv&#229;kningsfaktor i deg.</p>

					<p class="f4">P&#229; samme m&#229;te trener du de sju oppv&#229;kningsfaktorene med utgangspunkt i betraktningen av f&#248;lelsene som f&#248;lelser, betraktningen av tankene som tanker og betraktningen av fenomenene som fenomener.</p>

					<p class="f4">Slik kan oppmerksomhet p&#229; de fire hovedomr&#229;dene trenes og utvikles for &#229; perfeksjonere de sju oppv&#229;kningsfaktorene, munker.</p>

					<p class="f4">Og hvordan skal de sju oppv&#229;kningsfaktorene trenes og utvikles for &#229; gj&#248;re visdommen og frigj&#248;ringen fullkommen, munker?</p>

					<p class="f4">Baser treningen av oppmerksomhet som oppv&#229;kningsfaktor p&#229; ensomhet, baser den p&#229; lidenskapsl&#248;shet, baser den p&#229; avslutning, s&#229; vil den f&#248;re til at du blir fri. Baser likedan treningen av de andre oppv&#229;kningsfaktorene: &#150; utforskning av fenomenene, energi, glede, konsentrasjon og sinnslikevekt p&#229; ensomhet, baser den p&#229; lidenskapsl&#248;shet, baser den p&#229; avslutning, s&#229; vil den f&#248;re til at du blir fri.</p>

					<p class="f4">Slik kan de sju oppv&#229;kningsfaktorene trenes og utvikles for &#229; gj&#248;re visdommen og frigj&#248;ringen fullkommen, munker.</p>

					<p class="f4">Slik talte mesteren, og glade til sinns tok munkene imot mesterens ord.</p>

</div>

</body>
</html>
