<!DOCTYPE html>
<html lang="en"><head><meta charset="utf-8">
<link rel="stylesheet" href="../../../../resources/admin/styles/newcommon.css">
<meta name="description" content="Sacred Books of the East Vol. 13, Vinaya Texts Part I: The Maha Vagga, Fourth Khandhaka, translated by T.W. Rhys Davids and Hermann Oldenberg." />
<title>SBE 13, Vinaya Texts: Maha Vagga, Fourth Khandhaka</title>
</head>

<body>

<p style="margin-top: 6px; margin-bottom: 6px" class="ctr"><img alt="Vinaya" src="../../../../resources/images/vinaya.jpg" width="576" height="42"></p>

<hr />

<p class="ctr f2">[<a href="../../../../index.htm">Home</a>]&nbsp;&nbsp;[<a href="../../../../backmatter/indexes/sutta/sutta_toc.htm">Sutta Indexes</a>]&nbsp;&nbsp;[<a href="../../../../backmatter/glossology/glossologytoc.htm">Glossology</a>]&nbsp;&nbsp;[<a href="../../../../backmatter/indexes/idx_index.htm">Site Sub-Sections</a>]</p>

<hr />

<div class="main">

					<h4 class="ctr">Vinaya Texts</h4>

					<p class="ctr">Translated from the P&#257;li by<br />
					T. W. Rhys Davids<br />
					and<br />
					Hermann Oldenberg</p>

					<p class="ctr">Oxford, the Clarendon Press<br />
					[1881]<br />
					Vol. XIII of The Sacred Books of the East</p>

					<p class="f2 ctr">This work is in the Public Domain.<br />
					Reformatted from the <a href="http://www.sacred-texts.com/bud/index.htm#south">Internet Sacred Text Archive</a> version scanned and formatted by Christopher M. Weimer</p>

					<h1>The Mah&#257;vagga</h1>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c">Fourth Khandhaka</h4>

					<p class="f4 ctr">Ceremony At The End Of The Rainy Season, Vassa</p>

					<p>&nbsp;</p>

					<hr />

					<p>&nbsp;</p>

					<p class="f4"><a id="p1:1">1.</a> At that time the blessed Buddha dwelt at S&#257;vatthi, in the <i>G</i>etavana, the garden of An&#257;thapi<i>nd</i>ika. At that time a number of Bhikkhus, companions and friends of each other, entered upon Vassa in a certain district of the Kosala country. Now those Bhikkhus thought: 'What shall we do in order that we may keep Vassa well, in unity, and in concord, and without quarrel, and that we may not suffer from want of food?'</p>

					<p class="f4"><a id="p1:2">2.</a> Then those Bhikkhus thought: 'If we do not speak to or converse with each other, if he who comes back first from the village, from his alms-pilgrimage, prepares seats, gets water for washing the feet, a foot-stool, and a towel<a id="page_325_fr_1"></a><span class="f3"><sup>[<a id="fn1" href="#n1">1</a>]</sup></span>, cleans the slop-basin and gets it ready, and puts there (water to) drink and food,--</p>

					<p class="f4"><a id="p1:3">3.</a> 'And if he who comes back last from the village, from his alms-pilgrimage, eats, if there is any food left (from the dinner of the other Bhikkhus) and if he desires to do so; and if he does not desire (to eat), throws it away at a place free from grass, or pours it away into water in which no living things are; puts away the water for washing the feet, the foot-stool, and the towel<span class="f3"><sup>[<a id="fn2" href="#n2">2</a>]</sup></span>; cleans the slop-basin and <a id="page_326"><span class="f1 g">p. 326</span></a> puts it away, puts the water and the food away, and sweeps the dining-room,--</p>

					<p class="f4"><a id="p1:4">4.</a> 'And if he, who sees a water-pot, or a bowl for food, or a vessel for evacuations, empty and void, puts it (into its proper place), and if he is not able to do so single-handed, calls some one else and puts it away with their united effort<a id="page_326_fr_1"></a><span class="f3"><sup>[<a id="fn3" href="#n3">3</a>]</sup></span> without uttering a word on that account,--thus shall we keep Vassa well, in unity, and in concord, and without quarrel, and not suffer from want of food<a id="page_326_fr_2"></a><span class="f3"><sup>[<a id="fn4" href="#n4">4</a>]</sup></span>.'</p>

					<p class="f4"><a id="p1:5"></a>5-7. And those Bhikkhus did not speak to or converse with each other. He who came back from the village from his alms-pilgrimage first, prepared seats (&amp;c., as above, § 4, down to) without uttering a word on that account.</p>

					<p class="f4"><a id="p1:8">8.</a> Now it is the custom of the Bhikkhus who have finished their Vassa residence, to go to see the Blessed One. Thus those Bhikkhus, when they had finished their Vassa residence and when the three months (of Vassa) had elapsed, set their places of rest in order, took their alms-bowls and robes, and went on their way to S&#257;vatthi. Wandering from place to place, they came to S&#257;vatthi, to the <i>G</i>etavana, the garden of An&#257;thapi<i>nd</i>ika, to the Blessed One; having approached the Blessed One and respectfully saluted him, they sat down near him.</p>

					<p class="f4"><a id="p1:9">9.</a> Now it is the custom of the blessed Buddhas <a id="page_327"><span class="f1 g">p. 327</span></a> to exchange greeting with incoming Bhikkhus. And the Blessed One said to those Bhikkhus: 'Do things go well with you, O Bhikkhus? Do you get enough to support yourselves with? Have you kept Vassa well, in unity, and in concord, and without quarrel? and have you not suffered from want of food?'</p>

					<p class="f4">'Things go tolerably well with us, Lord; we get enough, Lord, wherewith to support ourselves; we have kept Vassa well, in unity, in concord, and without quarrel; and have not suffered from want of food.'</p>

					<p class="f4"><a id="p1:10">10.</a> The Tath&#257;gatas sometimes ask about what they know; sometimes they do not ask about what they know. They understand the right time when to ask, and they understand the right time when not to ask. The Tath&#257;gatas put questions full of sense, not void of sense; to what is void of sense the bridge is pulled down for the Tath&#257;gatas. For two purposes the blessed Buddhas put questions to the Bhikkhus, when they intend to preach the doctrine. or when they intend to institute a rule of conduct to their disciples.</p>

					<p class="f4"><a id="p1:11">11.</a> And the Blessed One said to those Bhikkhus: 'In what way, O Bhikkhus, have you kept Vassa well, in unity, and in concord, and without quarrel, and not suffered from want of food?'</p>

					<p class="f4">'We have entered upon Vassa, Lord, a number of Bhikkhus, companions and friends of each other. in a certain district of the Kosala country. Now, Lord, we thought: "What shall we do (&amp;c., as in § 1)?" Then we thought, Lord: "If we do not speak (&amp;c., as in §§ 2-4)." Thus, Lord, we did not speak to or converse with each other (&amp;c., down to:) without uttering a word on that account. In that <a id="page_328"><span class="f1 g">p. 328</span></a> way, Lord, we have kept Vassa well, in unity, and in concord, and without quarrel; and have not suffered from want of food.'</p>

					<p class="f4"><a id="p1:12">12.</a> Then the Blessed One thus addressed the Bhikkhus: 'Indeed, O Bhikkhus, these foolish men who profess to have kept Vassa well, have kept it badly; indeed, O Bhikkhus, these foolish men who profess to have kept Vassa well, have kept it like a herd of cattle; indeed have kept it like a herd of rams; indeed have kept it like a company of indolent people. How can these foolish persons, O Bhikkhus, take upon themselves the vow of silence, as the Titthiyas do?</p>

					<p class="f4"><a id="p1:13">13.</a> 'This will not do, O Bhikkhus, for converting the unconverted (&amp;c., as in Book III, chapter 14, § 3).' And when he bad rebuked them and delivered a religious discourse, he thus addressed the Bhikkhus:</p>

					<p class="f4">'Let no one, O Bhikkhus, take upon himself the vow of silence, as the Titthiyas do. He who does, I commits a dukka<i>t</i>a offence.</p>

					<p class="f4">'I prescribe, O Bhikkhus, that the Bhikkhus, when they have finished their Vassa residence, hold Pav&#257;ra<i>n</i>&#257; with each other<a id="page_328_fr_1"></a><span class="f3"><sup>[<a id="fn5" href="#n5">5</a>]</sup></span> in these three ways: by what has been seen, or by what has been heard, or by what is suspected. Hence it will result that you live in accord with each other, that you atone for the offences (you have committed), and that you keep the rules of discipline before your eyes.</p>

					<p class="f4"><a id="p1:14">14.</a> 'And you ought, O Bhikkhus, to hold Pav&#257;ra<i>n</i>&#257; in this way:</p>

					<p class="f4"><a id="page_329"><span class="f1 g">p. 329</span></a> 'Let a learned, competent Bhikkhu proclaim the following ñatti before the Saŋgha: "Let the Saŋgha, reverend Sirs, hear me. To-day is the Pav&#257;ra<i>n</i>&#257; day. If the Saŋgha is ready, let the Saŋgha hold Pav&#257;ra<i>n</i>&#257;."</p>

					<p class="f4">'Then let the senior Bhikkhu adjust his upper robe so as to cover one shoulder, sit down squatting, raise his joined hands, and say: "I pronounce my Pav&#257;ra<i>n</i>&#257;, friends, before the Saŋgha, by what has been seen, or by what has been heard, or by what is suspected<a id="page_329_fr_1"></a><span class="f3"><sup>[<a id="fn6" href="#n6">6</a>]</sup></span>; may you speak to me, Sirs, out of compassion towards me; if I see (an offence), I will atone for it. And for the second time, &amp;c. And for the third time I pronounce my Pav&#257;ra<i>n</i>&#257; (&amp;c., down to) if I see (an offence), I will atone for it."</p>

					<p class="f4">'Then let (each) younger Bhikkhu adjust his upper robe . . . . (&amp;c.)<a id="page_329_fr_2"></a><span class="f3"><sup>[<a id="fn7" href="#n7">7</a>]</sup></span>'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p2">2.</a></h4>

					<p class="f4"><a id="p2:1">1.</a> At. that time the <i>Kh</i>abbaggiya Bhikkhus, while the senior Bhikkhus were crouching down and were performing their Pav&#257;ra<i>n</i>&#257;, remained on their seats. The moderate Bhikkhus were annoyed, murmured, and became angry: 'How can the <i>Kh</i>abbaggiya Bhikkhus remain on their seats, while the senior <a id="page_330"><span class="f1 g">p. 330</span></a> Bhikkhus crouch down, and perform their Pav&#257;ra<i>n</i>&#257;?'</p>

					<p class="f4">Those Bhikkhus told the thing to the Blessed One.</p>

					<p class="f4">'Is it true, O Bhikkhus, that the <i>Kh</i>abbaggiya Bhikkhus, &amp;c.?'</p>

					<p class="f4">'It is true, O Lord.'</p>

					<p class="f4">Then the blessed Buddha rebuked them: 'How can these foolish men, O Bhikkhus, remain on their seats (&amp;c., as above)? This will not do, O Bhikkhus, for converting the unconverted (&amp;c., as in chap. 1, § 13).'</p>

					<p class="f4">Having rebuked them and delivered a religious discourse, he thus addressed the Bhikkhus: 'Let no one, O Bhikkhus, remain on his seat, while the senior Bhikkhus crouch down, and perform their Pav&#257;ra<i>n</i>&#257;. He who does, commits a dukka<i>t</i>a. offence. I prescribe, O Bhikkhus, that all of you crouch down while Pav&#257;ra<i>n</i>&#257; is being performed.'</p>

					<p class="f4"><a id="p2:2">2.</a> At that time a certain Bhikkhu weak from age, who waited crouching till all had finished their Pav&#257;ra<i>n</i>&#257;, fell down fainting.</p>

					<p class="f4">They told this thing to the Blessed One.</p>

					<p class="f4">'I prescribe, O Bhikkhus, that (every Bhikkhu) crouches down the whole while till he has performed his Pav&#257;ra<i>n</i>&#257;, and sits down on his seat when he has performed it.'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p3">3.</a></h4>

					<p class="f4"><a id="p3:1">1.</a> Now the Bhikkhus thought: 'How many Pav&#257;ra<i>n</i>&#257; (days) are there?'</p>

					<p class="f4">They told this thing to the Blessed One.</p>

					<p class="f4">'There are the two following Pav&#257;ra<i>n</i>&#257; (days), <a id="page_331"><span class="f1 g">p. 331</span></a> O Bhikkhus: the fourteenth and the fifteenth (of the half month)<a id="page_331_fr_1"></a><span class="f3"><sup>[<a id="fn8" href="#n8">8</a>]</sup></span>; these are the two Pav&#257;ra<i>n</i>&#257; (days), O Bhikkhus.'</p>

					<p class="f4"><a id="p3:2">2.</a> Now the Bhikkhus thought: 'How many Pav&#257;ra<i>n</i>&#257; services are there?'</p>

					<p class="f4">They told this thing to the Blessed One.</p>

					<p class="f4">'There are the four followingPav&#257;ra<i>n</i>&#257; services. O Bhikkhus, &amp;c.<a id="page_331_fr_2"></a><span class="f3"><sup>[<a id="fn9" href="#n9">9</a>]</sup></span>'</p>

					<p class="f4"><a id="p3:3">3.</a> Then the Blessed One thus addressed the Bhikkhus: 'Assemble, O Bhikkhus, the Saŋgha will hold Pav&#257;ra<i>n</i>&#257;.' When he had spoken thus, a certain Bhikkhu said to the Blessed One: 'There is a sick Bhikkhu, Lord, who is not present.'</p>

					<p class="f4">'I prescribe, O Bhikkhus, that a sick Bhikkhu shall declare (lit. give) his Pav&#257;ra<i>n</i>&#257;. And let him declare it, O Bhikkhus, in this way: Let that sick Bhikkhu go to some Bhikkhu, adjust his upper robe so as to cover one shoulder, sit down squatting, raise his joined hands, and say: "I declare my Pav&#257;ra<i>n</i>&#257;, take my Pav&#257;ra<i>n</i>&#257;, perform the Pav&#257;ra<i>n</i>&#257; for me." If he expresses this by gesture, or by word, or by gesture and word, the Pav&#257;ra<i>n</i>&#257; has been declared. If he does not express this by gesture, &amp;c., the Pav&#257;ra<i>n</i>&#257; has not been declared.</p>

					<p class="f4"><a id="p3:4"></a>4-5. 'If (the sick Bhikkhu) succeeds in doing so, well and good. If he do es not succeed, let them take that sick Bhikkhu, O Bhikkhus, on his bed or his chair to the assembly, &amp;c.<a id="page_331_fr_3"></a><span class="f3"><sup>[<a id="fn10" href="#n10">10</a>]</sup></span></p>

					<p class="f4"><a id="page_332"><span class="f1 g">p. 332</span></a> 'I prescribe, O Bhikkhus. that on the day of Pav&#257;ra<i>n</i>&#257; he who declares his Pav&#257;ra<i>n</i>&#257;, is to declare also his consent<a id="page_332_fr_1"></a><span class="f3"><sup>[<a id="fn11" href="#n11">11</a>]</sup></span> (to acts to be performed eventually by the Order), for (both declarations) are required for the Saŋgha (and for the validity of its acts)<a id="page_332_fr_2"></a><span class="f3"><sup>[<a id="fn12" href="#n12">12</a>]</sup></span>.'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p4">4.</a></h4>

					<p class="f4">At that time relations of a certain Bhikkhu kept him back on the day of Pav&#257;ra<i>n</i>&#257;, &amp;c.<a id="page_332_fr_3"></a><span class="f3"><sup>[<a id="fn13" href="#n13">13</a>]</sup></span></p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p5">5.</a></h4>

					<p class="f4"><a id="p5:1">1.</a> At that time five Bhikkhus dwelt in a certain district (or, in a certain residence of Bhikkhus) on the day of Pav&#257;ra<i>n</i>&#257;.</p>

					<p class="f4">Now these Bhikkhus thought: 'The Blessed One has prescribed the holding of Pav&#257;ra<i>n</i>&#257; by the Saŋgha, and we are (only) five persons<a id="page_332_fr_4"></a><span class="f3"><sup>[<a id="fn14" href="#n14">14</a>]</sup></span>. Well, how are we to hold Pav&#257;ra<i>n</i>&#257;?'</p>

					<p class="f4">They told this thing to the Blessed One.</p>

					<p class="f4">'I prescribe,O Bhikkhus, that five Bhikkhus should . hold Pav&#257;ra<i>n</i>&#257; in a (regular) chapter<a id="page_332_fr_5"></a><span class="f3"><sup>[<a id="fn15" href="#n15">15</a>]</sup></span>.'</p>

					<p class="f4"><a id="p5:2">2.</a> At that time four Bhikkhus dwelt in a certain <a id="page_333"><span class="f1 g">p. 333</span></a> district on the day of Pav&#257;ra<i>n</i>&#257;. Now these Bhikkhus thought: 'The Blessed One has prescribed that five Bhikkhus shall hold Pav&#257;ra<i>n</i>&#257; in a (regular) chapter, and we, are (only) four persons. Well, how are we to hold Pav&#257;ra<i>n</i>&#257;?'</p>

					<p class="f4">They told this thing to the Blessed One.</p>

					<p class="f4">'I prescribe, O Bhikkhus, that four Bhikkhus should hold Pav&#257;ra<i>n</i>&#257; with each other.</p>

					<p class="f4"><a id="p5:3">3.</a> 'And let them hold Pav&#257;ra<i>n</i>&#257;, O Bhikkhus, in this way: Let a learned, competent Bhikkhu proclaim the following ñatti hefore those Bhikkhus:</p>

					<p class="f4">"Hear me, Sirs. To-day is Pav&#257;ra<i>n</i>&#257; day. If you are ready, Sirs, let us hold Pav&#257;ra<i>n</i>&#257; with each other."</p>

					<p class="f4">'Then let the senior Bhikkhu adjust his upper rohe, &amp;c., and say to those Bhikkhus: "I pronounce my Pav&#257;ra<i>n</i>&#257;, friends, hefore you, by what has heen seen, or by what has heen heard, or by what is suspected; may you speak to me, Sirs, out of compassion towards me; if I see (an offence), I will atone for it. And for the second time, &amp;c.; and for the third time, &amp;c."</p>

					<p class="f4">'Then let each younger Bhikkhu, &amp;c.'</p>

					<p class="f4"><a id="p5:4">4.</a> At that time three Bhikkhus dwelt in a certain district on the day of Pav&#257;ra<i>n</i>&#257;. Now these Bhikkhus thought: 'The Blessed One has prescrihed that five Bhikkhus shail hold Pav&#257;ra<i>n</i>&#257; in a (regular) chapter, that four Bhikkhus shall hold Pav&#257;ra<i>n</i>&#257; with each other, and we are (only) three persons. Well, how are we to hold Pav&#257;ra<i>n</i>&#257;?'</p>

					<p class="f4">'I prescribe, O Bhikkhus, that three Bhikkhus should hold Pav&#257;ra<i>n</i>&#257; with each other. And let them hold Pav&#257;ra<i>n</i>&#257; (&amp;c., see §.3).'</p>

					<p class="f4"><a id="p5:5">5.</a> At that time two Bhiklthus dwelt in a certain <a id="page_334"><span class="f1 g">p. 334</span></a> district on the day of Pav&#257;ra<i>n</i>&#257;. Now these Bhikkhus thought: 'The Blessed One has prescrihed that five Bhikkhus, &amp;c., that four Bhikkhus, &amp;c., that three Bhikkhus, &amp;c., and we are (only) two persons. Well, how are we to hold Pav&#257;ra<i>n</i>&#257;?'</p>

					<p class="f4">'I prescrihe, O Bhikkhus, that two Bhikkhus should hold Pav&#257;ra<i>n</i>&#257; with each other.</p>

					<p class="f4"><a id="p5:6">6.</a> 'And let them hold Pav&#257;ra<i>n</i>&#257;, O Bhikkhus, in this way: Let the senior Bhikkhu adjust his upper rohe, &amp;c., and say to the junior Bhikkhu: "I pronounce my Pav&#257;ra<i>n</i>&#257;, friend, &amp;c."</p>

					<p class="f4">'Then let the junior Bhikkhu, &amp;c.'</p>

					<p class="f4"><a id="p5:7">7.</a> At that time there dwelt a single Bhikkhu in a certain district on the day of Pav&#257;ra<i>n</i>&#257;. Now this Bhikkhu thought: 'The Blessed One has prescribed that five Bhikkhus, &amp;c., &amp;c., and I am only one person. Well, how am I to hold Pav&#257;ra<i>n</i>&#257;?'</p>

					<p class="f4"><a id="p5:8">8.</a> 'In case there dwell, O Bhikkhus, in a certain district on the day of Pav&#257;ra<i>n</i>&#257;, a single Bhikkhu: Let that Bhikkhu, O Bhikkhus, sweep the place which the Bhikkhus use to frequent,--the refectory, or hall, or place at the foot of a tree; let him (then) provide water and food, prepare seats, put a lamp there, and sit down. If other Bhikkhus come, let him hold Pav&#257;ra<i>n</i>&#257; with them; if they do not come, let him fix his mind upon the thought: "To-day is my Pav&#257;ra<i>n</i>&#257;." If he does not fix his mind upon this thought, he commits a dukka<i>t</i>a offence.</p>

					<p class="f4"><a id="p5:9">9.</a> 'Now, O Bhikkhus, where five Bhikkhus dwell (together), they must not convey the Pav&#257;ra<i>n</i>&#257;<a id="page_334_fr_1"></a><span class="f3"><sup>[<a id="fn16" href="#n16">16</a>]</sup></span> of one (to their assemhly) and hold Pav&#257;ra<i>n</i>&#257; by <a id="page_335"><span class="f1 g">p. 335</span></a> four (as) in a (regular) chapter. If they do, they commit a dukka<i>t</i>a offence.</p>

					<p class="f4">'Now, O Bhikkhus, where four Bhikkhus dwell (together), they must not convey the Pav&#257;ra<i>n</i>&#257; of one (to their assembly) and hold Pav&#257;ra<i>n</i>&#257; with each other by three. If they do, they commit a dukka<i>t</i>a offence.</p>

					<p class="f4">'Now, O Bhikkhus, where three Bhikkhus (&amp;c., as in the last clause).</p>

					<p class="f4">'Now, O Bhikkhus, where two Bhikkhus dwen, one of them must not convey the Pav&#257;ra<i>n</i>&#257; of the other one, and fix (only) his thoughts (upon the Pav&#257;ra<i>n</i>&#257;). If he does, he commits a dukka<i>t</i>a offence.'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p6">6.</a></h4>

					<p class="f4"><a id="p6:1">1.</a> At that time a certain Bhikkhu was guilty of an offence on the day of Pav&#257;ra<i>n</i>&#257;. Now this Bhikkhu thought: 'The Blessed One has prescribed: "Pav&#257;ra<i>n</i>&#257; is not to be held by a Bhikkhu who is guilty of an offence<a id="page_335_fr_1"></a><span class="f3"><sup>[<a id="fn17" href="#n17">17</a>]</sup></span>." Now I am guilty of a an offence. What am I to do?'</p>

					<p class="f4">They told this thing to the Blessed One.</p>

					<p class="f4">'In case, O Bhikkhus, a certain Bhikkhu be guilty of an offence on the day of Pav&#257;ra<i>n</i>&#257; (&amp;c., as in II, 27. 1, 2, down to:) "When I shall feel no doubt, then I will atone for that offence." Having spoken thus, let him hold Pav&#257;ra<i>n</i>&#257;. But in no case must there any hindrance arise to holding Pav&#257;ra<i>n</i>&#257; from such a cause.'</p>

					<p class="f4"><a id="p6:2"></a>2-3. At that time a certain Bhikkhu remembered <a id="page_336"><span class="f1 g">p. 336</span></a> an offence, while Pav&#257;ra<i>n</i>&#257; was being held (&amp;c., see II, 27. 4-8).</p>

					<p class="f4 ctr">End of the first Bh&#257;<i>n</i>av&#257;ra.</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p7"></a><a id="p8"></a><a id="p9"></a><a id="p10"></a><a id="p11"></a><a id="p12"></a><a id="p13"></a>7.</h4>

					<p class="f4"><a id="p7:1">1.</a> At that time there assembled in a certain residence (or district) on the day of Pav&#257;ra<i>n</i>&#257; a number of resident Bhikkhus, five or more. They did not know that there were other resident Bhikkhus absent. Intending to act according to Dhamma and Vinaya, thinking themselves to be complete while (really) incomplete, they held Pav&#257;ra<i>n</i>&#257;. While they were holding Pav&#257;ra<i>n</i>&#257;, other resident Bhikkhus, a greater number (than the first ones), arrived.</p>

					<p class="f4">They told this thing to the Blessed One.</p>

					<p class="f4"><a id="p7:2">2.</a> 'In case there assemble, O Bhikkhus, in a certain residence on the day of Pav&#257;ra<i>n</i>&#257; (&amp;c., as in § 1, down to) they hold Pav&#257;ra<i>n</i>&#257;. While they are holding Pav&#257;ra<i>n</i>&#257;, other resident Bhikkhus, a greater number, arrive. Let (all) those Bhikkhus, O Bhikkhus, hold Pav&#257;ra<i>n</i>&#257; again; they who have held Pav&#257;ra<i>n</i>&#257;, are free from guilt</p>

					<p class="f4"><a id="p7:3">3.</a> 'In case there assemble, &amp;c. While they are holding Pav&#257;ra<i>n</i>&#257;, other resident Bhikkhus, exactly the same number (as the first ones), arrive. Those who have held Pav&#257;ra<i>n</i>&#257;, have held it correctly; let the other ones hold Pav&#257;ra<i>n</i>&#257;; they who have held Pav&#257;ra<i>n</i>&#257;, are free from guilt.'</p>

					<h4 class="ctr c">8-13.<a id="page_336_fr_1"></a><span class="f3"><sup>[<a id="fn18" href="#n18">18</a>]</sup></span></h4>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p14">14.</a></h4>

					<p class="f4"><a id="page_337"><span class="f1 g">p. 337</span></a> <a id="p14:1"></a>1-3. 'Let no one, O Bhikkhus, hold Pav&#257;ra<i>n</i>&#257; in a seated assembly (of Bhikkhus) before a Bhikkhunî, (&amp;c,<a id="page_337_fr_1"></a><span class="f3"><sup>[<a id="fn19" href="#n19">19</a>]</sup></span>)</p>

					<p class="f4"><a id="p14:4">4.</a> 'Let no one, O Bhikkhus, hold Pav&#257;ra<i>n</i>&#257; by (accepting) the Pav&#257;ra<i>n</i>&#257; declaration of a p&#257;riv&#257;sika<a id="page_337_fr_2"></a><span class="f3"><sup>[<a id="fn20" href="#n20">20</a>]</sup></span>, except if the assembly has not yet risen (at the time when the Pav&#257;ra<i>n</i>&#257; is declared). And let no one, O Bhikkhus, hold Pav&#257;ra<i>n</i>&#257; on another day than the Pav&#257;ra<i>n</i>&#257; day, except for the sake of (preserving) concord among the Saŋgha<a id="page_337_fr_3"></a><span class="f3"><sup>[<a id="fn21" href="#n21">21</a>]</sup></span>.'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p15">15.</a></h4>

					<p class="f4"><a id="p15:1">1.</a> At that time a certain residence (of Bhikkhus) in the Kosala country was menaced on the day of Pav&#257;ra<i>n</i>&#257; by savage people. The Bhikkhus were not able to perform Pav&#257;ra<i>n</i>&#257; with the threefold formula.</p>

					<p class="f4">They told this thing to the Blessed One.</p>

					<p class="f4"><a id="page_338"><span class="f1 g">p. 338</span></a> 'I allow you, O Bhikkhus, to perform Pav&#257;ra<i>n</i>&#257; with the twofold formula<a id="page_338_fr_1"></a><span class="f3"><sup>[<a id="fn22" href="#n22">22</a>]</sup></span>.'</p>

					<p class="f4">The danger from savage people became still more urgent. The Bhikkhus were not able to perform Pav&#257;ra<i>n</i>&#257; with the twofold formula.</p>

					<p class="f4">They told this thing to the Blessed One.</p>

					<p class="f4">'I allow you, O Bhikkhus, to perform Pav&#257;ra<i>n</i>&#257; with the onefold formula<span class="f3"><sup>[<a id="fn23" href="#n23">23</a>]</sup></span>.'</p>

					<p class="f4">The danger from savage people became still more urgent. The Bhikkhus were not able to perform Pav&#257;ra<i>n</i>&#257; with the onefold formula.</p>

					<p class="f4">They told this thing to the Blessed One.</p>

					<p class="f4">'I allow, O Bhikkhus, that all the Bhikkhus who have kept Vassa together, perform Pav&#257;ra<i>n</i>&#257; (by one common declaration).'</p>

					<p class="f4"><a id="p15:2">2.</a> At that time in a certain district on the day of Pav&#257;ra<i>n</i>&#257; the greater part of the night had passed away while (lay-)people were offering gifts (to the Bhikkhus). Now the Bhikkhus thought: 'The greater part of the night has passed away while the people were offering gifts. If the Saŋgha performs Pav&#257;ra<i>n</i>&#257; with the threefold formula, it will not have finished the Pav&#257;ra<i>n</i>&#257; when day breaks. Well, what are we to do?'</p>

					<p class="f4">They told this thingto the Blessed One.</p>

					<p class="f4"><a id="p15:3">3.</a> 'In case, O Bhikkhus, in a certain district on the day of Pav&#257;ra<i>n</i>&#257; the greater part of the night has passed away while people were offering gifts (to the Bhikkhus). Now if those Bhikkhus think: "The greater part (&amp;c., down to:) when day breaks," <a id="page_339"><span class="f1 g">p. 339</span></a> let a learned, competent Bhikkhu proclaim the following ñatti before the Saŋgha: "Let the Saŋgha, reverend Sirs, hear me. While people were offering gifts, the greater part of the night has passed away. If the Saŋgha performs Pav&#257;ra<i>n</i>&#257; with the threefold formula, it will not have finished the Pav&#257;ra<i>n</i>&#257; when day breaks. If the Saŋgha is ready, let the Saŋgha hold Pav&#257;ra<i>n</i>&#257; with the twofold formula, or with the onefold formula, or by common declaration of all the Bhikkhus who have kept Vassa together."</p>

					<p class="f4"><a id="p15:4">4.</a> 'In case, O Bhikkhus, in a certain district on the day of Pav&#257;ra<i>n</i>&#257; the greater part of the night has passed away while the Bhikkhus were in confusion: the Bhikkhus were reciting the Dhamma, those versed in the Suttantas were propounding the Suttantas, those versed in the Vinaya were discussing the Vinaya, the Dhamma preachers were talking about the Dhamma. Now if those Bhikkhus think: "The greater part of the night has passed away while the Bhikkhus were in confusion. If the Saŋgha performs Pav&#257;ra<i>n</i>&#257; with the threefold formula, it will not have finished the Pav&#257;ra<i>n</i>&#257; when day breaks," let a learned, competent Bhikkhu proclaim the following ñatti before the Saŋgha: "Let the Saŋgha, &amp;c. The greater part of the night has passed away while the Bhikkhus were in confusion. If the Saŋgha performs Pav&#257;ra<i>n</i>&#257; (&amp;c. as in § 3)"'</p>

					<p class="f4"><a id="p15:5">5.</a> At that time in a certain district in the Kosala country a great assembly of Bhikkhus had come together on the day of Pav&#257;ra<i>n</i>&#257;, and there was but a small place protected from rain, and a great cloud was in the sky. Now the Bhikkhus thought: 'A great assembly of Bhikkhus has come together <a id="page_340"><span class="f1 g">p. 340</span></a> here, and there is but a small place protected from rain, and a great cloud is in the sky. If the Saŋgha performs Pav&#257;ra<i>n</i>&#257; with the threefold formula, it will not have finished the Pav&#257;ra<i>n</i>&#257; when this cloud will begin to rain. Well, what are we to do?'</p>

					<p class="f4">They told this thing to the Blessed One.</p>

					<p class="f4"><a id="p15:6">6.</a> 'In case, O Bhikkhus, in a certain district a great assembly of Bhikkhus has come together on the day ofPav&#257;ra<i>n</i>&#257;, and there is but a small place protected from rain, and a great cloud is in the sky. Now if those Bhikkhus think . . . . (&amp;c., as in § 3 to the end).</p>

					<p class="f4"><a id="p15:7">7.</a> 'In case, O Bhikkhus, in a certain district on the day of Pav&#257;ra<i>n</i>&#257; danger arises from kings, danger from robbers, danger from fire, danger from water, danger from human beings, danger from non-human beings, danger from beasts of prey, danger from creeping things, danger of life, danger against chastity. Now if those Bhikkhus think: "Here is danger for our chastity. If the Saŋgha performs Pav&#257;ra<i>n</i>&#257; with the threefold formula, it will not have finished the Pav&#257;ra<i>n</i>&#257; when this danger for chastity will arise," let a learned, competent Bhikkhu . . . .' (&amp;c., as in § 3 to the end).</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p16">16.</a></h4>

					<p class="f4"><a id="p16:1">1.</a> At that time the <i>Kh</i>abbaggiya Bhikkhus held Pav&#257;ra<i>n</i>&#257; being guilty of an offence.</p>

					<p class="f4">They told this thing to the Blessed One.</p>

					<p class="f4">'Let no one, O Bhikkhus, hold Pav&#257;ra<i>n</i>&#257; who is guilty of an offence. He who does, commits a <a id="page_341"><span class="f1 g">p. 341</span></a> dukka<i>t</i>a offence. I prescribe, O Bhikkhus, that you ask a Bhikkhu who holds Pav&#257;ra<i>n</i>&#257; being guilty of an offence. for his leave<a id="page_341_fr_1"></a><span class="f3"><sup>[<a id="fn24" href="#n24">24</a>]</sup></span> and reprove him for that offence.'</p>

					<p class="f4"><a id="p16:2">2.</a> At that time the <i>Kh</i>abbaggiya Bhikkhus, when asked for leave, were not willing to give leave (to Bhikkhus who were going to reprove them for an offence).</p>

					<p class="f4">They told this thing to the Blessed One.</p>

					<p class="f4">'I prescribe, O Bhikkhus, that you inhibit the Pav&#257;ra<i>n</i>&#257; of a Bhikkhu who does not give leave. And you ought to inhibit it, O Bhikkhus, in this way: Let (a Bhikkhu) say on the day of Pav&#257;ra<i>n</i>&#257;, on the fourteenth or on the fifteenth day (of the half month), in presence of that person, before the assembled Saŋgha: "Let the Saŋgha, reverend Sirs, hear me. Such and such a person is guilty of an offence; I inhibit his Pav&#257;ra<i>n</i>&#257;; Pav&#257;ra<i>n</i>&#257; must not be held in his presence." Thus his Pav&#257;ra<i>n</i>&#257; is inhibited.'</p>

					<p class="f4"><a id="p16:3"></a>3. At that time the <i>Kh</i>abbagiya Bhikkhus, who thought: 'Otherwise good Bhikkhus might inhibit our Pav&#257;ra<i>n</i>&#257;,' themselves inhibited beforehand, without object and reason, the Pav&#257;ra<i>n</i>&#257; of pure Bhikkhus who had committed no offence, and they also inhibited the Pav&#257;ra<i>n</i>&#257; of Bhikkhus who had already performed their Pav&#257;ra<i>n</i>&#257;.</p>

					<p class="f4">They told this thing to the Blessed One.</p>

					<p class="f4">'Let no one, O Bhikkhus, inhibit, without object and reason, the Pav&#257;ra<i>n</i>&#257; of pure Bhikkhus who have committed no offence. He who does, commits a dukka<i>t</i>a offence. And further, O Bhikkhus, let no <a id="page_342"><span class="f1 g">p. 342</span></a> one inhibit the Pav&#257;ra<i>n</i>&#257; of Bhikkhus who have already performed their Pav&#257;ra<i>n</i>&#257;. He who does, commits a dukka<i>t</i>a offence.</p>

					<p class="f4"><a id="p16:4">4.</a> 'And thus, O Bhikkhus, (you may discern whether) the Pav&#257;ra<i>n</i>&#257; is (duly) inhibited or not inhibited.</p>

					<p class="f4">'In what cases is the Pav&#257;ra<i>n</i>&#257;, O Bhikkhus, not inhibited? When Pav&#257;ra<i>n</i>&#257;, O Bhikkhus, is pronounced, dedared, and finished with the threefold formula, and if (a Bhikkhu then) inhibits the Pav&#257;ra<i>n</i>&#257; (of another Bhikkhu), the Pav&#257;ra<i>n</i>&#257; is not inhibited. When Pav&#257;ra<i>n</i>&#257;, O Bhikkhus, is pronounced, declared, and finished with the twofold formula, with the onefold formula, by common declaration of all Bhikkhus who have kept Vassa together, and if (a Bhikkhu then) inhibits, (&amp;c., as before). In these cases, O Bhikkhus, the Pav&#257;ra<i>n</i>&#257; is not inhibited.</p>

					<p class="f4"><a id="p16:5">5.</a> 'And in what cases, O Bhikkhus, is the Pav&#257;ra<i>n</i>&#257; inhibited? When Pav&#257;ra<i>n</i>&#257;, O Bhikkhus, is pronounced, declared, but not finished<a id="page_342_fr_1"></a><span class="f3"><sup>[<a id="fn25" href="#n25">25</a>]</sup></span> with the threefold formula, and if (a Bhikkhu then) inhibits the Pav&#257;ra<i>n</i>&#257; (of another Bhikkhu), the Pav&#257;ra<i>n</i>&#257; is inhibited, (&amp;c.<a id="page_342_fr_2"></a><span class="f3"><sup>[<a id="fn26" href="#n26">26</a>]</sup></span>). In these cases, O Bhikkhus, the Pav&#257;ra<i>n</i>&#257; is inhibited.</p>

					<p class="f4"><a id="p16:6">6.</a> 'In case, O Bhikkhus, one Bhikkhu, on the day of Pav&#257;ra<i>n</i>&#257;, inhibits the Pav&#257;ra<i>n</i>&#257; of another Bhikkhu: then if the other Bhikkhus know with regard to that (inhibiting) Bhikkhu: "This venerable <a id="page_343"><span class="f1 g">p. 343</span></a> brother is not of a pure conduct in his deeds, nor in his words, nor as regards his means of livelihood, he is ignorant, unlearned, unable to give explanation when he is questioned," (let them say to him): "Nay, friend, let not quarrel arise, nor strife, nor discord, nor dispute," and having thus put him to silence, let the Saŋgha hold Pav&#257;ra<i>n</i>&#257;.</p>

					<p class="f4"><a id="p16:7"></a>7-9. 'In case; O Bhikkhus, &amp;c.<a id="page_343_fr_1"></a><span class="f3"><sup>[<a id="fn27" href="#n27">27</a>]</sup></span></p>

					<p class="f4"><a id="p16:10">10.</a> 'In case, O Bhikkhus, one Bhikkhu on the day of Pav&#257;ra<i>n</i>&#257; inhibits the Pav&#257;ra<i>n</i>&#257; of another Bhikkhu: then if the other Bhikkhus know with regard to that (inhibiting) Bhikkhu: "This venerable brother is of a pure conduct in his deeds and in his words and with regard to his means of livelihood, he is clever, learned, and able to give explanation when he is questioned," let them say to him: "If you inhibit, friend, the Pav&#257;ra<i>n</i>&#257; of this Bhikkhu, on what account do you inhibit it, on account of a moral transgression, or on account of a transgression against the rules of conduct or on account of heresy?"</p>

					<p class="f4"><a id="p16:11">11.</a> ' If he replies: "I inhibit it on account of a moral transgression, I inhibit it on account of a transgression against the rules of conduct. I inhibit it on account of heresy," let them say to him: "Well, do you know, Sir, what a moral transgression is, what a transgression against the rules of conduct is, what heresy is?" If he replies. "I <a id="page_344"><span class="f1 g">p. 344</span></a> know, friends, what a moral transgression is, &amp;c.," let them say to him: "And what is, friend, a moral transgression, &amp;c.?"</p>

					<p class="f4"><a id="p16:12">12.</a> 'If he replies: "The four p&#257;r&#257;<i>g</i>ika offences and the thirteen sa<i>m</i>gh&#257;disesa offences are the moral transgressions; thulla<i>kk</i>aya offences, p&#257;<i>k</i>ittiya offences, p&#257;<i>t</i>idesanîya offences, dukka<i>t</i>a offences, and wicked language are the transgressions against the rules of conduct; false doctrine and . . . . doctrine<a id="page_344_fr_1"></a><span class="f3"><sup>[<a id="fn28" href="#n28">28</a>]</sup></span> are heresy," let them say to him: "If you inhibit, friend, the Pav&#257;ra<i>n</i>&#257; of this Bhikkhu, do you inhibit it on account of what you have seen, or of what you have heard, or of what you suspect?"</p>

					<p class="f4"><a id="p16:13">13.</a> 'If he replies: "I inhibit it on account of what I have seen, or on account of what I have heard, or on account of what I suspect," let them say to him: "If you inhibit, friend, the Pav&#257;ra<i>n</i>&#257; of this Bhikkhu on account of what you have seen, what have you seen? What is it that you have seen? When have you seen it? Where have you seen it? Have you seen him committing a p&#257;r&#257;<i>g</i>ika offence? Have you seen him committing a sa<i>m</i>gh&#257;disesa offence? Have you seen him committing a thulla<i>kk</i>a ya offence, a p&#257;<i>k</i>ittiya offence, a p&#257;<i>t</i>idesanîya offence, a dukka<i>t</i>a offence, or making himself guilty of wicked language? And where were you? And where was this Bhikkhu? And what did you do? And what did this Bhikkhu do?"</p>

					<p class="f4"><a id="page_345"><span class="f1 g">p. 345</span></a> <a id="p16:14">14.</a> 'If he then replies: "I do not inhibit, friends, the Pav&#257;ra<i>n</i>&#257; of this Bhikkhu on account of what I have seen, but I inhibit it on account of what I have heard," let them say to him: "If you inhibit, friend, the Pav&#257;ra<i>n</i>&#257; of this Bhikkhu on account of what you have heard, what have you heard? What is it that you have heard? When have you heard it? Where have you heard it? Have you heard that he has committed a p&#257;r&#257;<i>g</i>ika offence, (&amp;c., down to) or that he has made himself guilty of wicked language? Have you heard it from a Bhikkhu? Have you heard it from a Bhikkhunî? Have you heard it from a sikkham&#257;n&#257;, from a s&#257;ma<i>n</i>era, from a s&#257;ma<i>n</i>erî, from an up&#257;saka, from an up&#257;sik&#257;, from kings, from royal officers, from Titthiyas, from Titthiya disciples?"</p>

					<p class="f4"><a id="p16:15">15.</a> 'If he then replies: "I do not inhibit, friends, the Pav&#257;ra<i>n</i>&#257; of this Bhikkhu on account of what I have heard, but I inhibit it on account of what I suspect," let them say to him: "If you inhibit, friend, the Pav&#257;ra<i>n</i>&#257; of this Bhikkhu on account of what you suspect, what do you suspect? What is it that you suspect? When do you suspect it? Where do you suspect it? Do you suspect that he has committed a p&#257;r&#257;<i>g</i>ika offence, (&amp;c., down to) wicked language? Does your suspicion come from what you have heard from a Bhikkhu, (&amp;c., down to) from Titthiya disciples?"</p>

					<p class="f4"><a id="p16:16">16.</a> 'If he then replies: "I do not inhibit. friends, the Pav&#257;ra<i>n</i>&#257; of this Bhikkhu on account of what I suspect; I do not know the reason why I inhibit the Pav&#257;ra<i>n</i>&#257; of this Bhikkhu," and if that Bhikkhu, O Bhikkhus, who reproves (the other one), being questioned by intelligent fellow Bhikkhus, is not able <a id="page_346"><span class="f1 g">p. 346</span></a> to convince tbeir minds, you are right in saying that in such case the Bhikkhu who has been reproved is blameless. But if that Bhikkhu, O Bhikkhus, who reproves (the other one), being questioned by intelligent fellow Bhikkhus, is able to convince their minds, you are right in saying that in such case the Bhikkhu who has been reproved is blamable.</p>

					<p class="f4"><a id="p16:17">17.</a> 'If that Bhikkhu, O Bhikkhus, who reproves (another one), admits that be has charged him unfoundedly with a p&#257;r&#257;<i>g</i>ika offence, let the Saŋgha enter upon the sa<i>m</i>gh&#257;disesa proceedings<a id="page_346_fr_1"></a><span class="f3"><sup>[<a id="fn29" href="#n29">29</a>]</sup></span> (against the accuser) and then hold Pav&#257;ra<i>n</i>&#257;.</p>

					<p class="f4">'If that Bhikkhu, O Bhikkhus, who reproves (another one), admits that he has charged him unfoundedly with a sa<i>m</i>gh&#257;disesa offence, let the Saŋgha treat (the accuser) according to the law<a id="page_346_fr_2"></a><span class="f3"><sup>[<a id="fn30" href="#n30">30</a>]</sup></span> and then hold Pav&#257;ra<i>n</i>&#257;.</p>

					<p class="f4">'If that Bhikkhu, O Bhikkhus, who reproves (another one), admits that he has charged him unfoundedly with a thulla<i>kk</i>aya offence, or with a p&#257;<i>k</i>ittiya offence, or with a p&#257;<i>t</i>idesanîya offence, or with a dukka<i>t</i>a offence, or with having used wicked language, let the Saŋgha treat (the accuser) according to the law<a id="page_346_fr_3"></a><span class="f3"><sup>[<a id="fn31" href="#n31">31</a>]</sup></span> and then hold Pav&#257;ra<i>n</i>&#257;.</p>

					<p class="f4"><a id="p16:18">18.</a> 'If that Bhikkhu, O Bhikkhus, who has been reproved, admits that be has committed a p&#257;r&#257;<i>g</i>ika offence, let the Saŋgha expel him and then bold Pav&#257;ra<i>n</i>&#257;.</p>

					<p class="f4">'If that Bhikkhu, &amp;c., admits that be has committed <a id="page_347"><span class="f1 g">p. 347</span></a> a sa<i>m</i>gh&#257;disesa offence, let the Saŋgha enter upon the sa<i>m</i>gh&#257;disesa proceedings (against him) and then hold Pav&#257;ra<i>n</i>&#257;.</p>

					<p class="f4">'If that Bhikkhu, &amp;c., admits that he has committed a thulla<i>kk</i>aya offence, or a p&#257;<i>k</i>ittiya offence, . . . . (&amp;c., down to) . . . . wicked language, let the Saŋgha treat him according to the law and then hold Pav&#257;ra<i>n</i>&#257;.</p>

					<p class="f4"><a id="p16:19">19.</a> 'In case, O Bhikkhus, a Bhikkhu on the day of Pav&#257;ra<i>n</i>&#257; is guilty of a thulla<i>kk</i>aya offence. Some Bhikkhus believe that it is a thulla<i>kk</i>aya offence, other Bhikkhus believe that it is a sa<i>m</i>gh&#257;disesa offence. In that case, O Bhikkhus, let those Bhikkhus who take it for a thulla<i>kk</i>aya offence, take that Bhikkhu, O Bhikkhus, aside, treat him according to the law, go back to the Saŋgha, and say: "The offence, friends, which this Bhikkhu has committed, he has atoned for according to the law. If the Saŋgha is ready, let the Saŋgha hold Pav&#257;ra<i>n</i>&#257;.</p>

					<p class="f4"><a id="p16:20">20.</a> 'In case, O Bhikkhus, a Bhikkhu on the day of Pav&#257;ra<i>n</i>&#257; is guilty of a thulla<i>kk</i>aya offence. Some Bhikkhus believe that it is a thulla<i>kk</i>aya offence, other Bhikkhus believe that it is a p&#257;<i>k</i>ittiya offence. Some Bhikkhus believe that it is a thulla<i>kk</i>aya offence, other Bhikkhus believe that it is a p&#257;<i>t</i>idesanîya offence; a thulla<i>kk</i>aya offence; a dukka<i>t</i>a offence; a thulla<i>kk</i>aya offence, an offence by wicked language. In that case (&amp;c., as in § 19, down to the end).</p>

					<p class="f4"><a id="p16:21"></a>21, 22. 'In case, O Bhikkhus, a Bhikkhu on the day of Pav&#257;ra<i>n</i>&#257; is guilty of a p&#257;<i>k</i>ittiya offence, of a p&#257;<i>t</i>idesanîya offence, or a dukka<i>t</i>a offence, of an offence by wicked language. Some Bhikkhus believe <a id="page_348"><span class="f1 g">p. 348</span></a> that it is an offence by wicked language, other Bhikkhus believe that it is a sa<i>m</i>gh&#257;disesa offence, &amp;c. Some Bhikkhus believe that it is an offence by wicked language, other Bhikkhus believe that it is a dukka<i>t</i>a offence. In that case, O Bhikkhus, let those Bhikkhus who take it for an offence by wicked language, take that Bhikkhu, O Bhikkhus, aside (&amp;c., see § 19).</p>

					<p class="f4"><a id="p16:23">23.</a> 'If, O Bhikkhus, a Bhikkhu speaks thus before the assembly on the day of Pav&#257;ra<i>n</i>&#257;: "Let the Saŋgha, reverend Sirs, hear me. Here this deed is known (to me), but not the (guilty) person. If the Saŋgha is ready, let the Saŋgha hold Pav&#257;ra<i>n</i>&#257; excluding this deed," (the Bhikkhus) ought to reply: "The Blessed One, friend, has prescribed that they who hold Pav&#257;ra<i>n</i>&#257;, ought to be pure. If a deed is known, but not the (guilty) person, report it (to us) now."</p>

					<p class="f4"><a id="p16:24">24.</a> 'If, O Bhikkhus, a Bhikkhu speaks thus before the assembly on the day of Pav&#257;ra<i>n</i>&#257;: "Let the Saŋgha, reverend Sirs, hear me. Here a person is known (to me as guilty), but not his deed. If the Saŋgha is ready, let the Saŋgha hold Pav&#257;ra<i>n</i>&#257; excluding this person," (the Bhikkhus) ought to reply: "The Blessed One, friend, has prescribed that they who hold Pav&#257;ra<i>n</i>&#257;, ought to be complete. If a person is known to you (as guilty), but not his deed, report it (to us) now."</p>

					<p class="f4"><a id="p16:25">25.</a> 'If, O Bhikkhus, a Bhikkhu speaks thus before the assembly on the day of Pav&#257;ra<i>n</i>&#257;: "Let the Saŋgha, reverend Sirs, hear me. Here a deed is known (to me) as well as the (guilty) person. If the Saŋgha is ready, let the Saŋgha hold Pav&#257;ra<i>n</i>&#257; excluding this deed and this person," (the <a id="page_349"><span class="f1 g">p. 349</span></a> Bhikkhus) ought to reply: "The Blessed One, friend, has prescribed that they who hold Pav&#257;ra<i>n</i>&#257;, ought to be pure as well as complete. If the deed and the (guilty) person are known to you, report it (to us) now."</p>

					<p class="f4"><a id="p16:26">26.</a> 'If, O Bhikkhus, a deed becomes known before the Pav&#257;ra<i>n</i>&#257;, and the (guilty) person afterwards (i.e. after the Pav&#257;ra<i>n</i>&#257;), it is right to bring it forward (then)<a id="page_349_fr_1"></a><span class="f3"><sup>[<a id="fn32" href="#n32">32</a>]</sup></span>.</p>

					<p class="f4">'If, O Bhikkhus, the (guilty) person becomes known before the Pav&#257;ra<i>n</i>&#257;, and his deed afterwards, it is right to bring it forward (then).</p>

					<p class="f4">'If, O Bhikkhus, the deed as well as the (guilty) person becomes known before the Pav&#257;ra<i>n</i>&#257;, and if (a Bhikkhu) raises up that matter again after the Pav&#257;ra<i>n</i>&#257;, he makes himsef guilty of a p&#257;<i>k</i>ittiya offence for raising up (a matter that has been settled)<a id="page_349_fr_2"></a><span class="f3"><sup>[<a id="fn33" href="#n33">33</a>]</sup></span>.'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p17">17.</a></h4>

					<p class="f4"><a id="p17:1">1.</a> At that time a number of Bhikkhus, companions and friends of each other, entered upon Vassa in a certain district of the Kosala country. In their neighbourhood other Bhikkhus, litigious, contentious, quarrelsome, disputatious persons, who used to raise questions before the Saŋgha, entered upon Vassa with the intention of inhibiting, on the Pav&#257;ra<i>n</i>&#257; day, the Pav&#257;ra<i>n</i>&#257; of those Bhikkhus when <a id="page_350"><span class="f1 g">p. 350</span></a> they should have finished their Vassa residence. Now those Bhikkhus heard: 'In our neighbourhood other Bhikkhus, &amp;c. Well, what are we to do?'</p>

					<p class="f4">They told this thing to the Blessed One.</p>

					<p class="f4"><a id="p17:2">2.</a> 'In case, O Bhikkhus, a number of Bhikkhus, companions and friends of each other, enter upon Vassa in a certain district. In their neighbourhood other Bhikkhus, . . . . (&amp;c., § 1). I prescribe, O Bhikkhus, that those Bhikkhus hold Uposatha twice or thrice on the fourteenth day (of the half-month)<a id="page_350_fr_1"></a><span class="f3"><sup>[<a id="fn34" href="#n34">34</a>]</sup></span> in order that they may be able to hold Pav&#257;ra<i>n</i>&#257; before those (other) Bhikkhus. If those litigious, contentious, . . . . (&amp;c., § 1) Bhikkhus approach that district, let the resident Bhikkhus, O Bhikkhus, quickly assemble and hold Pav&#257;ra<i>n</i>&#257;; having held Pav&#257;ra<i>n</i>&#257;, let them say to them: "We have held our Pav&#257;ra<i>n</i>&#257;, friends; do you do, Sirs, as you think fit."</p>

					<p class="f4"><a id="p17:3">3.</a> 'If those litigious, . . . . (&amp;c., § 1) Bhikkhus come to that residence unexpectedly, let the resident Bhikkhus, O Bhikkhus, prepare seats (for them), get water for the washing of their feet, foot-stools, and towels<a id="page_350_fr_2"></a><span class="f3"><sup>[<a id="fn35" href="#n35">35</a>]</sup></span>, then let them go to meet them, take their bowls and their robes, and offer them (water) to drink; having thus looked after those Bhikkhus, let them go outside the boundary and hold Pav&#257;ra<i>n</i>&#257;; having held Pav&#257;ra<i>n</i>&#257;, let <a id="page_351"><span class="f1 g">p. 351</span></a> them say: "We have held our Pav&#257;ra<i>n</i>&#257;, friends, do you do, Sirs, as you think fit."</p>

					<p class="f4"><a id="p17:4">4.</a> 'If they succeed in tbis way, well and good; if they do not succeed, let a learned, competent, resident Bhikkhu proclaim the following ñatti before the resident Bhikkhus: "Let the resident Bhikkhus hear me, Sirs. If you are ready, Sirs, let us now bold Uposatha and recite the P&#257;timokkha, and let us hold Pav&#257;ra<i>n</i>&#257; on the next new-moon day." If, O Bhikkhus, the litigious, . . . . (&amp;c., § 1) Bhikkhus say to those Bhikkhus: "Well, friends, hold Pav&#257;ra<i>n</i>&#257; with us now," let them reply: "You are not masters, friends, of our Pav&#257;ra<i>n</i>&#257;; we will not hold Pav&#257;ra<i>n</i>&#257; now."</p>

					<p class="f4"><a id="p17:5">5.</a> 'If, O Bhikkhus, those litigious, (&amp;c., § 1) Bhikkhus stay there till that new-moon day, let a learned, competent, resident Bhikkhu, . . . .<a id="page_351_fr_1"></a><span class="f3"><sup>[<a id="fn36" href="#n36">36</a>]</sup></span></p>

					<p class="f4"><a id="p17:6">6.</a> 'If, O Bhikkhus, those litigious, . . . . (&amp;c., § 1) Bhikkhus stay there still till that full-moon day, those Bhikkhus, O Bhikkhus, ought to hold Pav&#257;ra<i>n</i>&#257; all of them, no matter whether they like it or not, on the next full-moon day, on the day of the komudî <i>k</i>&#257;tum&#257;sinî<a id="page_351_fr_2"></a><span class="f3"><sup>[<a id="fn37" href="#n37">37</a>]</sup></span>.</p>

					<p class="f4"><a id="p17:7">7.</a> 'If those Bhikkhus, O Bhikkhus, hold Pav&#257;ra<i>n</i>&#257;, and a sick Bhikkhu inhibits the Pav&#257;ra<i>n</i>&#257; of a healthy Bhikkhu, let them say (to the inhibiting Bhikkhu): "You are sick, Sir, and the Blessed One has said that a sick person cannot endure being questioned. Wait, friend, until you have recovered; <a id="page_352"><span class="f1 g">p. 352</span></a> having recovered, you may reprove him, if you like." If they speak to him thus, and he reproves (that Bhikkhu) notwithstanding, he makes himself guilty of the p&#257;<i>k</i>ittiya offence of disregard<a id="page_352_fr_1"></a><span class="f3"><sup>[<a id="fn38" href="#n38">38</a>]</sup></span>.</p>

					<p class="f4"><a id="p17:8">8.</a> 'If those Bhikkhus, O Bhikkhus, hold Pav&#257;ra<i>n</i>&#257;, and a healthy Bhikkhu inhibits the Pav&#257;ra<i>n</i>&#257; of a sick Bhikkhu, let them say (to the inhibiting Bhikkhu): "This Bhikkhu is sick, friend, and the Blessed One has said that a sick person cannot endure being questioned. Wait, friend, until this Bhikkhu has recovered; when he has recovered you may reprove him, if you like." If they speak to him thus, . . . . (&amp;c., as in § 7).</p>

					<p class="f4"><a id="p17:9">9.</a> 'If those Bhikkhus, O Bhikkhus, hold Pav&#257;ra<i>n</i>&#257;, and a sick Bhikkhu inhibits the Pav&#257;ra<i>n</i>&#257; of another sick Bhikkhu, let them say (to the inhibiting Bhikkhu): "You are sick, Sirs, and the "Blessed One has said that a sick person cannot endure being questioned. Wait, friend, until you have recovered; when he has recovered<a id="page_352_fr_2"></a><span class="f3"><sup>[<a id="fn39" href="#n39">39</a>]</sup></span> you may reprove him, if you like." If they speak to him thus, . . . . (&amp;c., as in § 7).</p>

					<p class="f4"><a id="p17:10">10.</a> 'If those Bhikkhus, O Bhikkhus, hold Pav&#257;ra<i>n</i>&#257;, and a healthy Bhikkhu inhibits the Pav&#257;ra<i>n</i>&#257; of another healthy Bhikkhu, let the Saŋgha question and examine them both and treat them according to the law, and then hold Pav&#257;ra<i>n</i>&#257;.'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p18">18.</a></h4>

					<p class="f4"><a id="page_353"><span class="f1 g">p. 353</span></a> <a id="p18:1">1.</a> At that time a number of Bhikkhus, companions and friends of each other, entered upon Vassa in a certain district of the Kosala country. These Bhikkhus, living in unity, and concord, and without quarrel, had found a comfortable place to dwell in. Now those Bhikkhus thought: 'Living in unity, &amp;c., we have found a comfortable place to dwell in. If we hold Pav&#257;ra<i>n</i>&#257; now, (other Bhikkhus) might come on a journey, having held their Pav&#257;ra<i>n</i>&#257;, (and might occupy this place); thus we should lose this place which is comfortable to dwell in. Well, what are we to do?'</p>

					<p class="f4">They told this thing to the Blessed One.</p>

					<p class="f4"><a id="p18:2">2.</a> 'In case, O Bhikkhus, a number of Bhikkhus, companions and friends of each other, have entered upon Vassa in a certain district. These Bhikkhus, . . . . (&amp;c., § 1).</p>

					<p class="f4">'If these Bhikkhus think: "Living in unity, . . . . (&amp;c., § 1, down to:) thus we should lose this place which is comfortable to dwell in," I allow, O Bhikkhus, these Bhikkhus to agree upon pav&#257;ra<i>n</i>&#257;sa<i>m</i>gaha<a id="page_353_fr_1"></a><span class="f3"><sup>[<a id="fn40" href="#n40">40</a>]</sup></span>.</p>

					<p class="f4"><a id="p18:3">3.</a> 'And you ought, O Bhikkhus, to agree upon it in this way: Let them all assemble together. When <a id="page_354"><span class="f1 g">p. 354</span></a> they have assembled, let a leamed, competent Bhikkhu proclaim the following ñatti before the Saŋgha: "Let the Saŋgha, reverend Sirs, hear me.</p>

					<p class="f4">Living in unity, . . . . (&amp;c., § 1, down to:) thus we should lose this place which is comfortable to dwell in. If the Saŋgha is ready, let the Saŋgha agree upon pav&#257;ra<i>n</i>&#257;sa<i>m</i>gaha; let it now hold Uposatha and recite the P&#257;timokkha, and let the Saŋgha hold Pav&#257;ra<i>n</i>&#257; on the next komudî <i>k</i>&#257;tum&#257;sinî day. This is the ñatti."</p>

					<p class="f4"><a id="p18:4">4.</a> '"Let the Saŋgha, &amp;c.<a id="page_354_fr_1"></a><span class="f3"><sup>[<a id="fn41" href="#n41">41</a>]</sup></span>"</p>

					<p class="f4"><a id="p18:5">5.</a> 'If, O Bhikkhus, after those Bhikkhus have agreed upon pav&#257;ra<i>n</i>&#257;sa<i>m</i>gaha, a Bhikkhu should say: "I wish, friends, to go on my travels through the country; I have a business in the country," let them reply to him: "Good, friend, hold Pav&#257;ra<i>n</i>&#257;; and go." If that Bhikkhu, O Bhikkhus, when holding Pav&#257;ra<i>n</i>&#257; inhibits the Pav&#257;ra<i>n</i>&#257; of another Bhikkhu, let (that other Bhikkhu) say to him: "You are not master of my Pav&#257;ra<i>n</i>&#257;, friend; I will not hold Pav&#257;ra<i>n</i>&#257; now."</p>

					<p class="f4">'If, O Bhikkhus, when that Bhikkhu holds Pav&#257;ra<i>n</i>&#257;, another Bhikkhu inhibits his Pav&#257;ra<i>n</i>&#257;, let the Saŋgha question and examine them both and treat them according to the law.</p>

					<p class="f4"><a id="p18:6">6.</a> 'If that Bhikkhu, O Bhikkhus, has finished that business in the country and comes back to that district before the clay of komudî <i>k</i>&#257;tum&#257;sinî, and if a Bhikkhu, O Bhikkhus, when the Bhikkhus hold Pav&#257;ra<i>n</i>&#257;, inhibits the Pav&#257;ra<i>n</i>&#257; of that Bhikkhu (who has been absent), let him say (to the <a id="page_355"><span class="f1 g">p. 355</span></a> inhibiting Bhikkhu): "You are not master of my Pav&#257;ra<i>n</i>&#257;, friend; I have held my Pav&#257;ra<i>n</i>&#257;."</p>

					<p class="f4">'If, O Bhikkhus, when the Bhikkhus hold Pav&#257;ra<i>n</i>&#257;, this Bhikkhu inhibits the Pav&#257;ra<i>n</i>&#257; of another Bhikkhu, let the Saŋgha question and examine them both and treat them according to the law, and then hold Pav&#257;ra<i>n</i>&#257;.'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<p class="f4 ctr">End of the Pav&#257;ra<i>n</i>&#257;-Khandhaka.</p>

					<p>&nbsp;</p>

					<hr class="demi" />

					<p class="lgqt"><sup>[<a id="n1" href="#fn1">1</a>]</sup> See the note on I, 6, 11.</p>

					<p class="lgqt"><sup>[<a id="n2" href="#fn2">2</a>]</sup> We are not quite sure of the meaning of the compounds hattha-vik&#257;reha and hattha-vita<u>n</u>ghakena. Buddhaghosa says merely hatthavila<u>n</u>ghaken&#257; 'ti hatthukkhepakena.</p>

					<p class="lgqt"><sup>[<a id="n3" href="#fn3">3</a>]</sup> For this whole passage, compare <i>K</i>ullavagga VIII, 5, 3. The single actions which these Bhikkhus do, are quite correct, except that they keep silence during the whole time of Vassa, and especially at the end of it, for which time Buddha, on this occasion, prescribes the Pav&#257;ra<i>n</i>&#257; ceremony.</p>

					<p class="lgqt"><sup>[<a id="n4" href="#fn4">4</a>]</sup> Literally, invite each other; i.e. every Bhikkhu present invites his companions to tell him if they believe him guilty of an offence, having seen that offence, or having heard of it, or suspecting it.</p>

					<p class="lgqt"><sup>[<a id="n5" href="#fn5">5</a>]</sup> I.e. I invite the Saŋgha to charge me with any offence they think me guilty of, which they have seen, or heard of, or which they suspect.</p>

					<p class="lgqt"><sup>[<a id="n6" href="#fn6">6</a>]</sup> As in the preceding sentence, except that the younger Bhikkhus do not address the Saŋgha,' 'Friends,' but, 'Reverend Sirs.'</p>

					<p class="lgqt"><sup>[<a id="n7" href="#fn7">7</a>]</sup> Comp. II, 14, 1, and the note on II, 34, 1.</p>

					<p class="lgqt"><sup>[<a id="n8" href="#fn8">8</a>]</sup> This passage is exactly identical with II, 14. 2. 3, replacing 'Uposatha service' by 'Pav&#257;ra<i>n</i>&#257; service.'</p>

					<p class="lgqt"><sup>[<a id="n9" href="#fn9">9</a>]</sup> This passage is a repetition of II, 22, 2-4, the words, 'Hold Uposatha,' 'Declare the P&#257;risuddhi,' &amp;c., being replaced respectively by 'Hold Pav&#257;ra<i>n</i>&#257;,' 'Declare the Pav&#257;ra<i>n</i>&#257;,' &amp;c.</p>

					<p class="lgqt"><sup>[<a id="n10" href="#fn10">10</a>]</sup> See II, 23.</p>

					<p class="lgqt"><sup>[<a id="n11" href="#fn11">11</a>]</sup> Comp. the finishing clause of II, 23.</p>

					<p class="lgqt"><sup>[<a id="n12" href="#fn12">12</a>]</sup> This is a repetition of II, 24, but instead of 'Uposatha' and 'P&#257;risuddhi' read 'Pav&#257;ra<i>n</i>&#257;.'</p>

					<p class="lgqt"><sup>[<a id="n13" href="#fn13">13</a>]</sup> As a general rule five Bhikkhus were sufficient to form the quorum; but for the performance of several among the official acts of the Order the presence of more than five members was required; see IX, 4, 1 seq.</p>

					<p class="lgqt"><sup>[<a id="n14" href="#fn14">14</a>]</sup>See IX, 4, 1.</p>

					<p class="lgqt"><sup>[<a id="n15" href="#fn15">15</a>]</sup>See chap. 3, § 3.</p>

					<p class="lgqt"><sup>[<a id="n16" href="#fn16">16</a>]</sup> Compare II, chap. 22, and chap. 26, § 10.</p>

					<p class="lgqt"><sup>[<a id="n17" href="#fn17">17</a>]</sup>See chap. 16, § 1.</p>

					<p class="lgqt"><sup>[<a id="n18" href="#fn18">18</a>]</sup> The following paragraphs and chapters exactly follow the course indicated by II, 28-35. The alterations to be made are obvious and sufficiently indicated by §§ 1-3; instead of, 'Let them proclaim their P&#257;risuddhi ' (II, 28, 4, &amp;c.), read here, 'Let them pronounce their Pav&#257;ra<i>n</i>&#257;.'</p>

					<p class="lgqt"><sup>[<a id="n19" href="#fn19">19</a>]</sup> See II, 36, 1-3.</p>

					<p class="lgqt"><sup>[<a id="n20" href="#fn20">20</a>]</sup> Comp. II, 36, 4, with the note.</p>

					<p class="lgqt"><sup>[<a id="n21" href="#fn21">21</a>]</sup> See, for instance, the cases in chap. 17. Buddhaghosa's explanation is different; he says: 'Concord among the Saŋgha js to be understood of such cases as that of Kosambî,' It is said in the account of the schism of Kosambî that, if concord has been re-established, the reconciled parties hold Uposatha together (X, 5, 14; comp. II, 36, 4); Buddhaghosa apparently extends this to holding Pav&#257;ra<i>n</i>&#257; also.</p>

					<p class="lgqt"><sup>[<a id="n22" href="#fn22">22</a>]</sup> This means apparently that the Bhikkhus were not obliged to pronounce the formula of Pav&#257;ra<i>n</i>&#257; (chap. 1, 14) thrice, but twice or once respectively.</p>

					<p class="lgqt"><sup>[<a id="n23" href="#fn23">23</a>]</sup> Comp. II, 16, 1.</p>

					<p class="lgqt"><sup>[<a id="n24" href="#fn24">24</a>]</sup> Correct in the P&#257;li text pariyosit&#257;ya into apariyosit&#257;ya.</p>

					<p class="lgqt"><sup>[<a id="n25" href="#fn25">25</a>]</sup> The paragraph is repeated with the phrases, 'With the twofold formula,' 'with the onefold formula,' and 'by common declaration of all the Bhikkhus who have kept Vassa together,' respectively, instead of 'with the threefold formula.'</p>

					<p class="lgqt"><sup>[<a id="n26" href="#fn26">26</a>]</sup> As in § 6. But instead of 'Not of a pure conduct in his deeds, nor in his words, nor as regards his means of livelihood,' read respectively, 'Of a pure conduct in his deeds, but not in his words, nor as regards his means of livelihood' (§ 7); 'Of a pure conduct in his deeds and in his words, but not with regard to his means of livelihood' (§ 8); 'Of a pure conduct in his deeds and in his words and with regard to his means of livelihood' (§ 9).</p>

					<p class="lgqt"><sup>[<a id="n27" href="#fn27">27</a>]</sup> The meaning of antagg&#257;hik&#257; di<i>tth</i>i (Sanskrit &#257;ntargrahik&#257; d<i>ri</i>sh<i>t</i>i? &#257;ntagrahik&#257; d<i>ri</i>sh<i>t</i>i?) is unknown to us; Buddhaghosa gives no explanation. Perhaps it may mean doctrine partly false and partly correct (eclectic).</p>

					<p class="lgqt"><sup>[<a id="n28" href="#fn28">28</a>]</sup> </p>

					<p class="lgqt"><sup>[<a id="n29" href="#fn29">29</a>]</sup> See the 5th Sa<i>m</i>gh&#257;disesa rule.</p>

					<p class="lgqt"><sup>[<a id="n30" href="#fn30">30</a>]</sup> See the 76th P&#257;<i>k</i>ittiya rule.</p>

					<p class="lgqt"><sup>[<a id="n31" href="#fn31">31</a>]</sup> According to Buddhaghosa, the Bhikkhu who brings such an unfounded charge against a fellow Bhikkhu, is guilty of a dukka<i>t</i>a offence.</p>

					<p class="lgqt"><sup>[<a id="n32" href="#fn32">32</a>]</sup> 'Because it had not been possible to decide the matter at the Pav&#257;ra<i>n</i>&#257; ' (Buddhaghosa).</p>

					<p class="lgqt"><sup>[<a id="n33" href="#fn33">33</a>]</sup> See the 63rd P&#257;<i>k</i>ittiya rule.</p>

					<p class="lgqt"><sup>[<a id="n34" href="#fn34">34</a>]</sup> In this way, when the inimical Bhikkhus are arriving about the time of Pav&#257;ra<i>n</i>&#257;, the resident Bhikkhus count the day which is the thirteenth or fourteenth to the other Bhikkhus, as the fifteenth, and thus they are enabled to finish their Pav&#257;ra<i>n</i>&#257; before they can be prevented.</p>

					<p class="lgqt"><sup>[<a id="n35" href="#fn35">35</a>]</sup> See I, 6, 11.</p>

					<p class="lgqt"><sup>[<a id="n36" href="#fn36">36</a>]</sup> As in § 4, down to the end of the paragraph; instead of, 'On the next new-moon day,' it is to be read here, 'On the next full-moon day.'</p>

					<p class="lgqt"><sup>[<a id="n37" href="#fn37">37</a>]</sup> See the note on III, 14, 11.</p>

					<p class="lgqt"><sup>[<a id="n38" href="#fn38">38</a>]</sup> See the 54th P&#257;<i>k</i>ittiya rule.</p>

					<p class="lgqt"><sup>[<a id="n39" href="#fn39">39</a>]</sup> Probably we should read in the P&#257;li text, '&#257;rogo &#257;roga<i>m</i> &#257;ka<u>n</u>kham&#257;no <i>k</i>odessasîti.' Then the translation would be: 'When you have recovered and he has recovered, &amp;c.'</p>

					<p class="lgqt"><sup>[<a id="n40" href="#fn40">40</a>]</sup> Literally this word means, we believe, 'Keeping back one's own Pav&#257;ra<i>n</i>&#257;,' Buddhaghosa says: 'When the decree of pav&#257;ra<i>n</i>&#257;sa<i>m</i>gaha has been issued, the Bhikkhus (who have issued it) ought to live as in the rainy season. Incoming Bhikkhus are not allowed to take possession of their places of rest. On the other side, they ought not to interrupt their Vassa residence.'</p>

					<p class="lgqt"><sup>[<a id="n41" href="#fn41">41</a>]</sup> Here follows the usual formula of a ñattidutiya kamma as in Book ll, chap. 6. Comp. the note on Book I, chap. 28, § 3.</p>

</div>

<hr />

<p class="fine ctr c"><b>Contact:</b><br />
<img src="../../../../resources/images/contact.email.jpg" width="178" height="24" alt="E-mail" /><br />
<a href="../../../../frontmatter/004_copyright.htm">Copyright Statement</a></p>

</body>
</html>