<!DOCTYPE html>
<html lang="en"><head><meta charset="utf-8">
<link rel="stylesheet" href="../../../../resources/admin/styles/newcommon.css">
<meta name="description" content="Sacred Books of the East Vol. 20, Vinaya Texts Part III: The Kullavagga: Tenth Khandhaka, translated by T.W. Rhys Davids and Hermann Oldenberg." />
<title>SBE 20: The Kullavagga, Tenth Khandhaka</title>
</head>

<body>

<p class="ctr"><img src="../../../../resources/images/vinaya_pitaka_masthead.jpg" height="74" width="449" alt="Vinaya Pitaka Masthead"></p>

<hr />
<p class="ctr f2">[<a href="../../../../index.htm">Home</a>]&nbsp;&nbsp;[<a href="../../../../backmatter/indexes/sutta/sutta_toc.htm">Sutta Indexes</a>]&nbsp;&nbsp;[<a href="../../../../backmatter/glossology/glossologytoc.htm">Glossology</a>]&nbsp;&nbsp;[<a href="../../../../backmatter/indexes/idx_index.htm">Site Sub-Sections</a>]</p>

<hr />

<p>&nbsp;</p>

<div class="main">

					<h4 class="ctr">Vinaya Texts</h4>

					<p class="ctr">Translated from the P&#257;li by<br />
					T. W. Rhys Davids<br />
					and<br />
					Hermann Oldenberg</p>

					<p class="ctr">Oxford, the Clarendon Press<br />
					[1881]<br />
					The Second Part of Volume XVII and Volume XX of The Sacred Books of the East</p>

					<p class="f2 ctr">This work is in the Public Domain.<br />
					Reformatted from the <a href="http://www.sacred-texts.com/bud/index.htm#south">Internet Sacred Text Archive</a> version scanned and formatted by Christopher M. Weimer</p>

					<h1>Kulla Vagga</h1>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p><a id="pg320"><span class="f2 g"><b>[320]</b></span></a></p>

					<h4 class="ctr c">Tenth Khandhaka</h4>

					<p class="f4 ctr">On the Duties of Bhikkhunîs</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p1">1</a></h4>

					<p class="f4"><a id="p1.1">1.1</a> Now at that time the Blessed Buddha was staying among the Sākyas in Kapilavatthu, in the Nigrodhārāma. And Mahā-pa<i>g</i>āpat&icirc; the Gotam&icirc; went to the place where the Blessed One was, and on arriving there, bowed down before the Blessed One, and remained standing on one side. And so standing she spake thus to the Blessed One:</p>

					<p class="f4">'It would be well, Lord, if women should be allowed to renounce their homes and enter the homeless state under the doctrine and discipline proclaimed by the Tathāgata.'</p>

					<p class="f4">'Enough, O Gotam&icirc;! Let it not please thee that women should be allowed to do so.'</p>

					<p class="f4">[And a second and a third time did Mahā-pa<i>g</i>āpat&icirc; the Gotam&icirc; make the same request in the same words, and receive the same reply.]</p>

					<p class="f4">Then Mahā-pa<i>g</i>āpat&icirc; the Gotam&icirc; sad and sorrowful for that the Blessed One would not permit women to enter the homeless state, bowed down before the Blessed One, and keeping him on her right hand as she passed him, departed thence weeping and in tears.</p>

					<p class="f4"><a id="p1.2">1.2</a> Now when the Blessed One had remained at Kapilavatthu as long as he thought fit, he set out on his journey towards Vesāl&icirc;; and travelling <a id="pg321"><span class="f2 g"><b>[321]</b></span></a> straight on he in due course arrived thereat. And there at Vesāl&icirc; the Blessed One stayed, in the Mahāvana, in the K&ucirc;<i>t</i>āgāra Hall.</p>

					<p class="f4">And Mahā-pa<i>g</i>āpat&icirc; the Gotam&icirc; cut off her hair, and put on orange-coloured robes, and set out, with a number of women of the Sākya clan, towards Vesāl&icirc;; and in due course she arrived at Vesāl&icirc;, at the Mahāvana, at the K&ucirc;<i>t</i>āgāra Hall. And Mahā-pa<i>g</i>āpat&icirc; the Gotam&icirc;, with swollen feet and covered with dust, sad and sorrowful, weeping and in tears, took her stand outside under the entrance porch.</p>

					<p class="f4">And the venerable &Acirc;nanda saw her so standing there, and on seeing her so, he said to Mahā-pa<i>g</i>āpat&icirc;?: 'Why standest thou there, outside the porch, with swollen feet and covered with dust, sad and sorrowful, weeping and in tears?'</p>

					<p class="f4">'Inasmuch, O &Acirc;nanda, as the Lord, the Blessed One, does not permit women to renounce their homes and enter the homeless state under the doctrine and discipline proclaimed by the Tathāgata.'</p>

					<p class="f4"><a id="p1.3">1.3</a> Then did the venerable &Acirc;nanda go up to the place where the Blessed One was, and bow down before the Blessed One, and take his seat on one side. And, so sitting, the venerable &Acirc;nanda said to the Blessed One:</p>

					<p class="f4">'Behold, Lord, Mahā-pa<i>g</i>āpat&icirc; the Gotam&icirc; is standing outside under the entrance porch, with swollen feet and covered with dust, sad and sorrowful, weeping and in tears, inasmuch as the Blessed One does not permit women to renounce their homes and enter the homeless state under the doctrine and discipline proclaimed by the Blessed One. It were well, Lord, if women were to have permission granted to them to do as she desires.'</p>

					<p class="f4"><a id="pg322"><span class="f2 g"><b>[322]</b></span></a> Enough, &Acirc;nanda! Let it not please thee that women should be allowed to do so.'</p>

					<p class="f4">[And a second and a third time did &Acirc;nanda make the same request, in the same words, and receive the same reply.]</p>

					<p class="f4">Then the venerable &Acirc;nanda thought: 'The Blessed One does not give his permission, let me now ask the Blessed One on another ground.' And the venerable &Acirc;nanda said to the Blessed One:</p>

					<p class="f4">'Are women, Lord, capable--when they have gone forth from the household life and entered the homeless state, under the doctrine and discipline proclaimed by the Blessed One--are they capable of realising the fruit of conversion, or of the second Path, or of the third Path, or of Arahatship?'</p>

					<p class="f4">'They are capable, &Acirc;nanda.'</p>

					<p class="f4">'If then, Lord, they are capable thereof, since Mahā-pa<i>g</i>āpat&icirc; the Gotam&icirc; has proved herself of great service to the Blessed One, when as aunt and nurse she nourished him and gave him milk, and on the death of his mother suckled the Blessed One at her own breast, it were well, Lord, that women should have permission to go forth from the household life and enter the homeless state, under the doctrine and discipline proclaimed by the Tathāgata<span class="f3"><sup>[<a id="fn1" href="#n1">1</a>]</sup></span>.'</p>

					<p class="f4"><a id="p1.4">1.4</a> 'If then, &Acirc;nanda, Mahā-pa<i>g</i>āpat&icirc; the Gotam&icirc; take upon herself the Eight Chief Rules<span class="f3"><sup>[<a id="fn2" href="#n2">2</a>]</sup></span> let that be reckoned to her as her initiation.'</p>

					<p class="f4"><span class="f3"><sup>[<a id="fn3" href="#n3">3</a>]</sup></span>[They are these]: <b>(1)</b> 'A Bhikkhun&icirc;, even if of <a id="pg323"><span class="f2 g"><b>[323]</b></span></a> a hundred years standing, shall make salutation to, shall rise up in the presence of, shall bow down before, and shall perform all proper duties towards a Bhikkhu, if only just initiated. This is a rule to be revered and reverenced, honoured and observed, and her life long never to be transgressed.</p>

					<p class="f4"><b>(2)</b> 'A Bhikkhun&icirc; is not to spend the rainy season (of Was) in a district<span class="f3"><sup>[<a id="fn4" href="#n4">4</a>]</sup></span> in which there is no Bhikkhu. This is a rule . . . . never to be transgressed.</p>

					<p class="f4"><b>(3)</b> 'Every half month a Bhikkhun&icirc; is to await from the Bhikkhu-sa<i>m</i>gha two things, the asking as to (the date of) the Uposatha ceremony<span class="f3"><sup>[<a id="fn5" href="#n5">5</a>]</sup></span>, and the (time when the Bhikkhu) will come to give the Exhortation<span class="f3"><sup>[<a id="fn6" href="#n6">6</a>]</sup></span>. This is a rule . . . . never to be transgressed.</p>

					<p class="f4"><b>(4)</b> 'After keeping the rainy season (of Was), the Bhikkhun&icirc; is to hold Pavāra<i>n</i>ā (to enquire whether any fault can be laid to her charge) before both Saŋghas--as well that of Bhikkhus as that of Bhikkhun&icirc;s--with respect to three matters, namely, what has been seen, and what has been heard, and what has been suspected<span class="f3"><sup>[<a id="fn7" href="#n7">7</a>]</sup></span>. This is a rule . . . . never to be transgressed.</p>

					<p class="f4"><a id="pg324"><span class="f2 g"><b>[324]</b></span></a> <b>(5)</b> 'A Bhikkhun&icirc; who has been guilty of a serious offence is to undergo the Mānatta discipline towards both the Saŋghas (Bhikkhus and ]Bhikkhun&icirc;s). This is a rule . . . . never to be transgressed.</p>

					<p class="f4"><b>(6)</b> 'When a Bhikkhun&icirc;, as novice, has been trained for two years in the Six Rules<span class="f3"><sup>[<a id="fn8" href="#n8">8</a>]</sup></span>, she is to ask leave for the upasampadā initiation from both Saŋghas (as well that of Bhikkhus as that of Bhikkhun&icirc;s<span class="f3"><sup>[<a id="fn9" href="#n9">9</a>]</sup></span>). This is a rule . . . . never to be transgressed.</p>

					<p class="f4"><b>(7)</b> 'A Bhikkhun&icirc; is on no pretext to revile or abuse a Bhikkhu<span class="f3"><sup>[<a id="fn10" href="#n10">10</a>]</sup></span>. This is a rule . . . . never to be transgressed.</p>

					<p class="f4"><b>(8)</b> 'From henceforth official admonition<span class="f3"><sup>[<a id="fn11" href="#n11">11</a>]</sup></span> by Bhikkhun&icirc;s of Bhikkhus is forbidden, whereas the official admonition of Bhikkhun&icirc;s by Bhikkhus is not forbidden. This is a rule . . . . never to be transgressed.</p>

					<p class="f4">'If, &Acirc;nanda, Mahā-pa<i>g</i>āpat&icirc; the Gotam&icirc; take upon herself these Eight Chief Rules, let that be reckoned to her as her initiation.'</p>

					<p class="f4"><a id="p1.5">1.5</a> Then the venerable &Acirc;nanda, when he had learnt from the Blessed One these Eight Chief Rules, went to Mahā-pa<i>g</i>āpat&icirc; the Gotam&icirc; and [told her all that the Blessed One had said].</p>

					<p class="f4"><a id="pg325"><span class="f2 g"><b>[325]</b></span></a> 'Just, &Acirc;nanda, as a man or a woman, when young and of tender years, accustomed to adorn himself, would, when he had bathed his head, receive with both hands a garland of lotus flowers, or of jasmine flowers, or of atimuttaka flowers, and place it on the top of his head; even so do I, &Acirc;nanda, take upon me these Eight Chief Rules, never to be transgressed my life long.'</p>

					<p class="f4"><a id="p1.6">1.6</a> Then the venerable &Acirc;nanda returned to the Blessed One, and bowed down before him, and took his seat on one side. And, so sitting, the venerable &Acirc;nanda said to the Blessed One: 'Mahā-pa<i>g</i>āpat&icirc; the Gotam&icirc;, Lord, has taken upon herself the Eight Chief Rules, the aunt of the Blessed One, has received the upasampadā initiation.'</p>

					<p class="f4">If, &Acirc;nanda, women had not received permission to go out from the household life and enter the homeless state, under the doctrine and discipline proclaimed by the Tathāgata, then would the pure religion, &Acirc;nanda, have lasted long, the good law would have stood fast for a thousand years. But since, &Acirc;nanda, women have now received that permission, the pure religion, &Acirc;nanda, will not now last so long, the good law will now stand fast for only five hundred years. Just, &Acirc;nanda, as houses in which there are many women<span class="f3"><sup>[<a id="fn12" href="#n12">12</a>]</sup></span> and but few men are easily violated<span class="f3"><sup>[<a id="fn13" href="#n13">13</a>]</sup></span> by robber burglars<span class="f3"><sup>[<a id="fn14" href="#n14">14</a>]</sup></span>; just so, &Acirc;nanda, under <a id="pg326"><span class="f2 g"><b>[326]</b></span></a> whatever doctrine and discipline women are allowed to go out from the household life into the homeless state, that religion will not last long. And just, &Acirc;nanda, as when the disease called mildew falls upon a field of rice in fine condition, that field of rice does not continue long; just so, &Acirc;nanda, under whatsoever doctrine and discipline women are allowed to go forth from the household <i>li</i>fe into the homeless state, that religion will not last long. And just, &Acirc;nanda, as when the disease called blight falls upon a field of sugar-cane in good condition, that field of sugar-cane does not continue long; just so, &Acirc;nanda, under whatsoever doctrine and discipline women are allowed to go forth from the household life into the homeless state, that religion does not last long. And just, &Acirc;nanda, as a man would in anticipation build an embankment to a great reservoir, beyond which the water should not overpass; just even so, &Acirc;nanda, have I in anticipation laid down these Eight Chief Rules for the Bhikkhun&icirc;s, their life long not to be overpassed.'</p>

					<p class="f4 ctr">Here end the Eight Chief Rules for the Bhikkhun&icirc;s.</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p2">2.</a></h4>

					<p class="f4"><a id="p2.1">2.1</a> Now Mahā-pa<i>g</i>āpat&icirc; the Gotam&icirc; went up to the place where the Blessed One was, and bowed down before him, and stood respectfully on one side. And, so standing, Mahā-pa<i>g</i>āpat&icirc; the Gotam&icirc; spake thus to the Blessed One: 'What course, Lord, <a id="pg327"><span class="f2 g"><b>[327]</b></span></a> should I pursue towards these women of the Sākya clan?'</p>

					<p class="f4">Then the Blessed One taught Mahā-pa<i>g</i>āpat&icirc; the Gotam&icirc; and incited her, and aroused her, and gladdened her with religious discourse; and she, so taught, incited, aroused, and gladdened, bowed down before the Blessed One, and keeping him on net right hand as she passed him, she departed thence.</p>

					<p class="f4">Then the Blessed One, in that connexion, delivered a religious discourse, and said to the Bhikkhus, 'I allow Bhikkhun&icirc;s, O Bhikkhus, to receive the upasampadā initiation from Bhikkhus<span class="f3"><sup>[<a id="fn15" href="#n15">15</a>]</sup></span>.'</p>

					<p class="f4"><a id="p2.2">2.2</a> Now those Bhikkhun&icirc;s said to Mahā-pa<i>g</i>āpat&icirc; the Gotam&icirc;: 'Neither have you received the upasampadā initiation, nor have we; for it has thus been laid down by the Blessed One: "Bhikkhun&icirc;s are to be initiated by Bhikkhus."'</p>

					<p class="f4">Then Mahā-pa<i>g</i>āpat&icirc; the Gotam&icirc; went to the venerable &Acirc;nanda, and [repeated their words to him]. And the venerable &Acirc;nanda went to the Blessed One, and [repeated them to him].</p>

					<p class="f4">'In that moment, &Acirc;nanda, when Mahā-pa<i>g</i>āpat&icirc; the Gotam&icirc; took upon herself the Eight Chief Rules, that was to her as the upasampadā initiation.'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p3">3.</a></h4>

					<p class="f4"><a id="p3.1">3.1</a> Now Mahā-pa<i>g</i>āpat&icirc; the Gotam&icirc; went up to the place where the venerable &Acirc;nanda was, and bowed down before him, and stood respectfully on one side.</p>

					<p class="f4"><a id="pg328"><span class="f2 g"><b>[328]</b></span></a> And, so standing, Mahā-pa<i>g</i>āpat&icirc; the Gotam&icirc; said to the venerable &Acirc;nanda: 'One thing, &Acirc;nanda, would I ask of the Blessed One. It were well, Sir, if the Blessed One would allow the making of salutations, the rising up in presence of another, the paying of reverence, and the performance of proper duties one towards another, to take place as between both Bhikkhus and Bhikkhun&icirc;s (equally) according to seniority.'</p>

					<p class="f4">And the venerable &Acirc;nanda went to the Blessed One [and repeated her words to him].</p>

					<p class="f4">'This is impossible, &Acirc;nanda, and unallowable, that I should so order. Even those others, &Acirc;nanda, teachers of ill doctrine, allow not such conduct towards women; how much less, then, can the Tathāgata allow it?'</p>

					<p class="f4">And the Blessed One, on that occasion, having delivered a religious discourse, addressed the Bhikkhus, and said: 'You are not, O Bhikkhus, to bow down before women, to rise up in their presence, to stretch out your joined hands towards them, nor to perform towards them those duties that are proper (from an inferior to a superior). Whosoever does so, shall be guilty of a dukka<i>t</i>a.'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p4">4.</a></h4>

					<p class="f4"><a id="p4.1">4.1</a> Now Mahā-pa<i>g</i>āpat&icirc; the Gotam&icirc; went up to the place where the Blessed One was, and bowed down before him, and stood respectfully on one side. And, so standing, Mahā-pa<i>g</i>āpat&icirc; the Gotam&icirc; said to the Blessed One: 'What course, Lord, shall we pursue with reference to those precepts for the <a id="pg329"><span class="f2 g"><b>[329]</b></span></a> Bhikkhun&icirc;s which are applicable also to the Bhikkhus?'</p>

					<p class="f4">'Train yourselves, Gotam&icirc;, therein in the same manner as the Bhikkhus do.'</p>

					<p class="f4">'And what course, Lord, should we pursue in reference to those precepts for the Bhikkhun&icirc;s which are not applicable also to the Bhikkhus?'</p>

					<p class="f4">'Train yourselves, Gotam&icirc;, therein according to the substance thereof, as they are laid down.</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p5">5.</a></h4>

					<p class="f4"><a id="p5.1">5.1</a> Now Mahā-pa<i>g</i>āpat&icirc; the Gotam&icirc; went to the Blessed One [&amp;c., as before], and said: 'May the Blessed One preach to me the Dhamma (truth, doctrine) in abstract; so that, having heard the doctrine of the Blessed One, I may remain alone and separate, earnest, zealous, and resolved<span class="f3"><sup>[<a id="fn16" href="#n16">16</a>]</sup></span>.'</p>

					<p class="f4">'Of whatsoever doctrines thou shalt be conscious, Gotam&icirc;, that they conduce to passion and not to peace, to pride and not to veneration, to wishing for much and not to wishing for little, to love of society and not to seclusion, to sloth and not to the exercise of zeal, to being hard to satisfy and not to content<span class="f3"><sup>[<a id="fn17" href="#n17">17</a>]</sup></span>--verily mayest thou then, Gotam&icirc;, bear in mind <a id="pg330"><span class="f2 g"><b>[330]</b></span></a> that that is not Dhamma, that that is not Vinaya, that that is not the teaching of the Master. But of whatsoever doctrines thou shalt be conscious, Gotam&icirc;, that they conduce to peace and not to passion, to veneration and not to pride, to wishing for little and not to wishing for much, to seclusion and not to love of society, to the exercise of zeal and not to sloth, to content and not to querulousness--verily mayest thou then bear in mind that that is Dhamma, and that is Vinaya, and that the teaching of the Master.'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p6">6.</a></h4>

					<p class="f4"><a id="p6.1">6.1</a> Now at that time the Pātimokkha was not recited to the Bhikkhun&icirc;s.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'I allow the Pātimokkha, O Bhikkhus, to be recited to the Bhikkhun&icirc;s.'</p>

					<p class="f4">Now it occurred to the Bhikkhun&icirc;s: 'By whom should the Pātimokkha be recited to the Bhikkhun&icirc;s?'</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'I allow, O Bhikkhus, the Pātimokkha to be recited to Bhikkhun&icirc;s by Bhikkhus.'</p>

					<p class="f4">Now at that time Bhikkhus went to the residence of the Bhikkhun&icirc;s and recited the Pātimokkha to the Bhikkhun&icirc;s there. The people murmured, and were indignant, saying: 'There are their wives, there are their mistresses; now will they take pleasure together.'</p>

					<p class="f4">The Bhikkhus heard this, and told the matter to the Blessed One.</p>

					<p class="f4">'Bhikkhus are not, O Bhikkhus, to recite the <a id="pg331"><span class="f2 g"><b>[331]</b></span></a> Pātimokkha to the Bhikkhun&icirc;s at their residence. Whosoever does so, shall be guilty of a dukka<i>t</i>a. I allow Bhikkhun&icirc;s, O Bhikkhus, to recite the Pātimokkha to the Bhikkhun&icirc;s.'</p>

					<p class="f4">The Bhikkhun&icirc;s did not know how to recite the Pātimokkha. They told this matter to the Blessed One.</p>

					<p class="f4">'I allow Bhikkhus, O Bhikkhus, to tell Bhikkhun&icirc;s how to recite the Pātimokkha.'</p>

					<p class="f4"><a id="p6.2">6.2</a> Now at that time the Bhikkhun&icirc;s did not confess the faults (they had committed).</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'A Bhikkhun&icirc;, O Bhikkhus, is not to leave a fault unconfessed. Whosoever does so, shall be guilty of a dukka<i>t</i>a.'</p>

					<p class="f4">The Bhikkhun&icirc;s did not know how to confess their faults. They told this matter to the Blessed One.</p>

					<p class="f4">'I allow Bhikkhus, O Bhikkhus, to tell Bhikkhun&icirc;s how they should confess their faults.'</p>

					<p class="f4">Then it occurred to the Bhikkhus: 'By whom ought the confession of a fault to be received from the Bhikkhun&icirc;s?' They told this matter to the Blessed One.</p>

					<p class="f4">'I allow Bhikkhus, O Bhikkhus, to receive the confession of a fault from Bhikkhun&icirc;s.'</p>

					<p class="f4">Now at that time Bhikkhun&icirc;s, on seeing a Bhikkhu on the road, or in a street closed at one end, or at the place where four cross-roads met, would place their bowl on the ground, and arranging their robes over one shoulder, would crouch down on their heels, and stretch forth their joined hands, and confess a fault. The people murmured, were indignant, and complained, saying: 'There are their wives, there are their mistresses; they are asking <a id="pg332"><span class="f2 g"><b>[332]</b></span></a> pardon now after having treated them scornfully overnight.'</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'Bhikkhus are not, O Bhikkhus, to receive the confessions of a fault from Bhikkhun&icirc;s. Whosoever does so, shall be guilty of a dukka<i>t</i>a. I allow Bhikkhun&icirc;s, O Bhikkhus, to receive the confession of a fault from Bhikkhun&icirc;s.'</p>

					<p class="f4">The Bhikkhun&icirc;s did not know how to receive the confession of a fault. They told this matter to the Blessed One.</p>

					<p class="f4">'I allow Bhikkhus, O Bhikkhus, to tell Bhikkhun&icirc;s how to receive the confession of a fault.'</p>

					<p class="f4"><a id="p6.3">6.3</a> Now at that time disciplinary proceedings (Kammas) were not carried out against Bhikkhun&icirc;s. They told that matter to the Blessed One.</p>

					<p class="f4">'I allow disciplinary proceedings, O Bhikkhus, to be carried out against Bhikkhun&icirc;s.'</p>

					<p class="f4">Then the Bhikkhus thought: 'By whom ought disciplinary proceedings to be carried out against Bhikkhun&icirc;s?' They told this matter to the Blessed One.</p>

					<p class="f4">'I allow Bhikkhus, O Bhikkhus, to carry out disciplinary proceedings against Bhikkhun&icirc;s.'</p>

					<p class="f4">Now at that time Bhikkhun&icirc;s who had been subjected to disciplinary proceedings, on seeing a Bhikkhu on the road, or in a street closed at one end, or at the place where four cross-roads met, would place their bowls on the ground, and arranging their robes over one shoulder, would crouch down on their heels, and stretching out their joined palms would ask for pardon, thinking that that was the proper time for doing so. The people murmured [&amp;c., as before].</p>

					<p class="f4"><a id="pg333"><span class="f2 g"><b>[333]</b></span></a> They told this matter to the Blessed One.</p>

					<p class="f4">'Bhikkhus are not, O Bhikkhus, to carry out disciplinary proceedings against the Bhikkhun&icirc;s. Whosoever does so, shall be guilty of a dukka<i>t</i>a.' I allow Bhikkhun&icirc;s, O Bhikkhus, to carry out disciplinary proceedings against Bhikkhun&icirc;s.'</p>

					<p class="f4">The Bhikkhun&icirc;s did not know how to carry out the disciplinary proceedings. They told this matter to the Blessed One.</p>

					<p class="f4">'I allow Bhikkhus, O Bhikkhus, to tell the Bhikkhun&icirc;s how to carry out disciplinary proceedings.'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p7">7.</a></h4>

					<p class="f4"><a id="p7.1">7.1</a> Now at that time Bhikkhun&icirc;s in Saŋgha assembled, having fallen into quarrel, strife, and dispute, got to blows, and were unable to settle the point at issue. They told this matter to the Blessed One.</p>

					<p class="f4">'I allow Bhikkhus, O Bhikkhus, to settle for Bhikkhun&icirc;s a point at issue.'</p>

					<p class="f4">Now at that time Bhikkhus were settling for Bhikkhun&icirc;s a point at issue, and as the point at issue was being enquired into, it was found that both Bhikkhun&icirc;s competent to take part in an official act<span class="f3"><sup>[<a id="fn18" href="#n18">18</a>]</sup></span>, and Bhikkhun&icirc;s who had been guilty of an offence (had taken part in the Saŋgha during the official act (the Kamma) at which the point in issue arose).</p>

					<p class="f4">The Bhikkhun&icirc;s said: 'It would be well if you, Sirs, would carry out disciplinary proceedings against the guilty Bhikkhun&icirc;s, or absolve their offence: for <a id="pg334"><span class="f2 g"><b>[334]</b></span></a> thus has it been laid down by the Blessed One: "Bhikkhus are to settle for the Bhikkhun&icirc;s a point at issue."'</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'I allow Bhikkhus, O Bhikkhus, to set on foot<span class="f3"><sup>[<a id="fn19" href="#n19">19</a>]</sup></span> an official act for Bhikkhun&icirc;s, and then to give it in charge for Bhikkhun&icirc;s to carry out the official act against Bhikkhun&icirc;s. And I allow Bhikkhus to set on foot the (dealing with an) offence for Bhikkhun&icirc;s, and then to give it in charge for Bhikkhun&icirc;s to accept the confession thereof.'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p8">8.</a></h4>

					<p class="f4"><a id="p8.1">8.1</a> Now at that time a Bhikkhun&icirc;, a pupil of the Bhikkhun&icirc; Uppalava<i>n</i><i>n</i>ā, followed the Blessed One for seven years, learning the Vinaya; but she, being forgetful, lost it as fast as she received it. And that Bhikkhun&icirc; heard that the Blessed One was about to go to Sāvatthi. Then she thought: 'For seven years have I followed the Blessed One, learning the Vinaya; and, being forgetful, I have lost it as fast as I received it. Hard is it for a woman to follow the Blessed One her life long. What now shall I do?'</p>

					<p class="f4">And that Bhikkhun&icirc; told this matter to the Bhikkhun&icirc;s, and they told it to the Bhikkhus, and the Bhikkhus told it to the Blessed One.</p>

					<p class="f4">'I allow Bhikkhus, O Bhikkhus, to teach the Vinaya to Bhikkhun&icirc;s.'</p>

					<p class="f4 ctr">Here ends the First Portion for Recitation.</p>

					<p class="f4">&nbsp;</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p9">9.</a></h4>

					<p class="f4"><a id="p9.1">9.1</a> <a id="pg335"><span class="f2 g"><b>[335]</b></span></a> Now when the Blessed One had stayed at Vesāl&icirc; as long as he thought fit, he sat out towards Sāvatthi; and, journeying straight on, he in due course arrived thereat. And there, at Sāvatthi, the Blessed One remained in the <i>G</i>etavana, Anātha Pi<i>n</i><i>d</i>ika's Park.</p>

					<p class="f4">Now at that time the <i>Kh</i>abbaggiya Bhikkhus threw dirty water over Bhikkhun&icirc;s, thinking, perhaps, they would fall in love with them<span class="f3"><sup>[<a id="fn20" href="#n20">20</a>]</sup></span>.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'A Bhikkhu is not, O Bhikkhus, to throw dirty water at a Bhikkhun&icirc;. Whosoever does so, shall be guilty of a dukka<i>t</i>a. I allow a penalty, O Bhikkhus, to be imposed on that Bhikkhu.</p>

					<p class="f4">Then the Bhikkhus thought: 'What penalty is it that ought to be imposed on him?' They told this matter to the Blessed One.</p>

					<p class="f4">'That Bhikkhu is to be declared to be one who is not to be saluted by the Bhikkhun&icirc;-sa<i>m</i>gha<span class="f3"><sup>[<a id="fn21" href="#n21">21</a>]</sup></span>.'</p>

					<p class="f4">Now at that time the <i>Kh</i>abbaggiya Bhikkhus uncovered their bodies, or their thighs, or their private parts, and showed them to Bhikkhun&icirc;s, or addressed Bhikkhun&icirc;s with wicked words, or associated with Bhikkhun&icirc;s, thinking, perhaps, they would fall in love with them<span class="f3"><sup>[<a id="fn22" href="#n22">22</a>]</sup></span>.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4"><a id="pg336"><span class="f2 g"><b>[336]</b></span></a> 'A Bhikkhu is not, O Bhikkhus, to do [any of these things]. Whosoever does, shall be guilty of a dukka<i>t</i>a. I allow, O Bhikkhus, a penalty to be imposed on that Bhikkhu.'</p>

					<p class="f4">Then the Bhikkhus thought: 'What penalty is it that ought to be imposed on him?' They told this matter to the Blessed One.</p>

					<p class="f4">'That Bhikkhu is to be declared to be one who is not to be saluted by the Bhikkhun&icirc;-sa<i>m</i>gha.'</p>

					<p class="f4"><a id="p9.2">9.2</a> [The last section repeated of the <i>Kh</i>abbaggiya Bhikkhun&icirc;s, the decision being the same down to]</p>

					<p class="f4">Then the Bhikkhus thought: 'What penalty is it that ought to be imposed on her?' They told this matter to the Blessed One.</p>

					<p class="f4">'I allow you, O Bhikkhus, to prohibit her (from entering a Vihāra)<span class="f3"><sup>[<a id="fn23" href="#n23">23</a>]</sup></span>.'</p>

					<p class="f4">When the prohibition was laid upon them, they would not accept it. They told this matter to the Blessed One.</p>

					<p class="f4">'I allow you, O Bhikkhus, to inhibit them from the Exhortation.'</p>

					<p class="f4"><a id="p9.3">9.3</a> Then the Bhikkhus thought: 'Is it lawful to hold Uposatha with a Bhikkhun&icirc; who has been inhibited from the Exhortation, or is it not lawful?'</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'You are not, O Bhikkhus, to hold Uposatha with a Bhikkhun&icirc; who has been inhibited from the Exhortation until such time as her case has been settled.'</p>

					<p class="f4">Now at that time the venerable Udāyi, after having inhibited the Exhortation (to one or more Bhikkhun&icirc;s), went away on a journey. The Bhikkhun&icirc;s <a id="pg337"><span class="f2 g"><b>[337]</b></span></a> murmured, were indignant, and complained, saying: 'How can the venerable Udāyi [act so]?'</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'You are not, O Bhikkhus, to go on a journey after having inhibited the Exhortation. Whosoever does so, shall be guilty of a dukka<i>t</i>a.'</p>

					<p class="f4">Now at that time foolish and incompetent Bhikkhus inhibited the Exhortation,</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'The Exhortation is not, O Bhikkhus, to be inhibited by a foolish, incompetent Bhikkhu. When such a one does so, he shall be guilty of a dukka<i>t</i>a.'</p>

					<p class="f4">Now at that time Bhikkhus inhibited the Exhortation without grounds and without cause.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'You are not, O Bhikkhus, to inhibit the Exhortation without ground and without cause. Whosoever does so, shall be guilty of a dukka<i>t</i>a.'</p>

					<p class="f4">Now at that time Bhikkhus, who had inhibited the Exhortation, would not give a decision (on the matter out of which the inhibition arose).</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'When, O Bhikkhus, you have inhibited the Exhortation, you are not to abstain from giving a decision (on the matter out of which the inhibition arose). Whosoever does so, shall be guilty of a dukka<i>t</i>a.'</p>

					<p class="f4"><a id="p9.4">9.4</a> Now at that time Bhikkhun&icirc;s did not go to the Exhortation. They told this matter to the Blessed One.</p>

					<p class="f4">'A Bhikkhun&icirc;, O Bhikkhus, is not to omit going to the Exhortation. Whosoever does so, shall be dealt with according to the rule<span class="f3"><sup>[<a id="fn24" href="#n24">24</a>]</sup></span>.'</p>

					<p class="f4"><a id="pg338"><span class="f2 g"><b>[338]</b></span></a> Now at that time the whole Bhikkhun&icirc;-sa<i>m</i>gha went to the Exhortation together. The people murmured, were indignant, and complained, saying: 'There are their wives, there are their mistresses; now will they take pleasure together.'</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'The whole Bhikkhun&icirc;-sa<i>m</i>gha is not, O Bhikkhus, to go to the Exhortation together. And if it should so go, it is guilty of a dukka<i>t</i>a. I allow, O Bhikkhus, four or five Bhikkhun&icirc;s to go together.'</p>

					<p class="f4">[The same when four or five went the decision ending,]</p>

					<p class="f4">'I allow, O Bhikkhus, two or three Bhikkhun&icirc;s to go together to Exhortation; and let them go up to some one Bhikkhu, and arrange their robes over one shoulder, and, sitting down on their heels, let them stretch forth their joined palms, and thus address him: "The Bhikkhun&icirc;-sa<i>m</i>gha salutes the feet of the Bhikkhu-sa<i>m</i>gha, and requests permission to come for the purpose of the Exhortation being held; may that be granted, they say, to the Bhikkhun&icirc;-sa<i>m</i>gha."</p>

					<p class="f4">'Then he who is entrusted with the recitation of the Pātimokkha is to ask: "Is there any Bhikkhu who has been appointed to hold the Exhortation of the Bhikkhun&icirc;s?"</p>

					<p class="f4">'If a Bhikkhu has been appointed thereto, the reciter of the Pātimokkha is to say: "Such and such a Bhikkhu has been appointed to hold Exhortation to the Bhikkhun&icirc;s. Let the Bhikkhun&icirc;-sa<i>m</i>gha come to him accordingly."</p>

					<p class="f4">'If no Bhikkhu has been appointed thereto the reciter of the Pātimokkha is to say: "Which of the venerable ones is able to hold Exhortation to <a id="pg339"><span class="f2 g"><b>[339]</b></span></a> the Bhikkhun&icirc;s?" If any one is able to do so, and is possessed of the eight qualifications<span class="f3"><sup>[<a id="fn25" href="#n25">25</a>]</sup></span>, he is to appoint him thereto, and is to say: "Such and such a Bhikkhu is appointed to hold Exhortation to the Bhikkhun&icirc;s. Let the Bhikkhun&icirc;-sa<i>m</i>gha come to him."</p>

					<p class="f4">'If no one is able to do so, the reciter of the Pātimokkha is to say: "There is no Bhikkhu appointed to hold Exhortation to the Bhikkhun&icirc;s. May the Bhikkhun&icirc;-sa<i>m</i>gha obtain its desire in peace<span class="f3"><sup>[<a id="fn26" href="#n26">26</a>]</sup></span>."'</p>

					<p class="f4"><a id="p9.5">9.5</a> Now at that time Bhikkhus did not accept the (office of holding) Exhortation. They told this matter to the Blessed One.</p>

					<p class="f4">'The Exhortation is not, O Bhikkhus, to be declined. Whosoever shall not accept it, shall be guilty of a dukka<i>t</i>a.'</p>

					<p class="f4">Now at that time a certain Bhikkhu was stupid. To him the Bhikkhun&icirc;s went, and said: 'Sir, please to accept the (duty of holding) Exhortation.'</p>

					<p class="f4">'I, sister, am stupid. How can I accept the Exhortation?'</p>

					<p class="f4">'You should take it, Sir; for thus has it been laid down by the Blessed One: "Bhikkhus are to accept the (duty of holding) Exhortation to the Bhikkhun&icirc;s."'</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'I allow, O Bhikkhus, all the rest, save the stupid, to accept the Exhortation.'</p>

					<p class="f4">[The same repeated of a sick Bhikkhu, and a <a id="pg340"><span class="f2 g"><b>[340]</b></span></a> Bhikkhu on a journey. The same case put of a Bhikkhu living in the jungle. The decision is,]</p>

					<p class="f4">'I allow a Bhikkhu living in the jungle, O Bhikkhus, to accept the Exhortation, and to appoint a time and place for the meeting<span class="f3"><sup>[<a id="fn27" href="#n27">27</a>]</sup></span>, saying: "There will I perform it."'</p>

					<p class="f4">Now at that time Bhikkhus accepted the Exhortation, but did not perform it. They told this matter to the Blessed One.</p>

					<p class="f4">'The Exhortation, O Bhikkhus, is not to be neglected. Whosoever does so, shall be guilty of a dukka<i>t</i>a.'</p>

					<p class="f4">Now at that time Bhikkhun&icirc;s did not attend at the place appointed. They told this matter to the Blessed One.</p>

					<p class="f4">'A Bhikkhun&icirc; is not, O Bhikkhus, to omit attending at the place appointed. Whosoever does so, shall be guilty of a dukka<i>t</i>a.'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p10">10.</a></h4>

					<p class="f4"><a id="p10.1">10.1</a> Now at that time Bhikkhun&icirc;s wore long girdles, and out of them they arranged fringes<span class="f3"><sup>[<a id="fn28" href="#n28">28</a>]</sup></span>. The people murmured, were indignant, and complained, saying: 'As the women who are still enjoying the pleasures of the world do!'</p>

					<p class="f4"><a id="pg341"><span class="f2 g"><b>[341]</b></span></a> 'A Bhikkhun&icirc; is not, O Bhikkhus, to wear a long girdle. Whosoever does so, shall be guilty of a dukka<i>t</i>a. I allow a Bhikkhun&icirc;, O Bhikkhus, a girdle that will go once round the body<span class="f3"><sup>[<a id="fn29" href="#n29">29</a>]</sup></span>, and fringes are not to be arranged in it. Whosoever does so, shall be guilty of a dukka<i>t</i>a.'</p>

					<p class="f4">Now at that time Bhikkhun&icirc;s arranged fringes in cloth of bamb&ucirc; fibre<span class="f3"><sup>[<a id="fn30" href="#n30">30</a>]</sup></span>, or in leather, or in white cotton cloth<span class="f3"><sup>[<a id="fn31" href="#n31">31</a>]</sup></span>, or in plaited cotton cloth<span class="f3"><sup>[<a id="fn32" href="#n32">32</a>]</sup></span>, or in fringed cotton cloth<span class="f3"><sup>[<a id="fn33" href="#n33">33</a>]</sup></span>, or in white or, in plaited or in fringed <i>k</i>ola cloth<span class="f3"><sup>[<a id="fn34" href="#n34">34</a>]</sup></span>, or in plaits or fringes made of thread. The people murmured, were indignant, and complained, saying: 'As the women who are still enjoying the pleasures of the world do!'</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'A Bhikkhun&icirc; is not, O Bhikkhus, to wear any of these things. Whosoever does so, shall be guilty of a dukka<i>t</i>a.'</p>

					<p class="f4"><a id="p10.2">10.2</a> Now at that time Bhikkhun&icirc;s had their backs scrubbed with the steak-bone of an ox, or slapped with the jaw-bone of an ox; and had their fore-arms<span class="f3"><sup>[<a id="fn35" href="#n35">35</a>]</sup></span>, <a id="pg342"><span class="f2 g"><b>[342]</b></span></a> and the backs of their hands<span class="f3"><sup>[<a id="fn36" href="#n36">36</a>]</sup></span>, and their calves<span class="f3"><sup>[<a id="fn37" href="#n37">37</a>]</sup></span>, and the upper part of their feet<span class="f3"><sup>[<a id="fn38" href="#n38">38</a>]</sup></span>, and their thighs, and their faces, and their gums, so slapped. The people murmured, were indignant, and complained, saying: 'As the women who are still enjoying the pleasures of the world do!'</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'A Bhikkhun&icirc; is not, O Bhikkhus, to [do any of these things]. Whosoever does so, shall be guilty of a dukka<i>t</i>a.'</p>

					<p class="f4"><a id="p10.3">10.3</a> Now at that time the <i>Kh</i>abbaggiya Bhikkhun&icirc;s [&amp;c., down to]</p>

					<p class="f4">'<span class="f3"><sup>[<a id="fn39" href="#n39">39</a>]</sup></span>A Bhikkhun&icirc; is not, O Bhikkhus, to anoint her face, nor to rub ointments on to her face<span class="f3"><sup>[<a id="fn40" href="#n40">40</a>]</sup></span>, nor to put chunam on to her face, nor to smear red arsenic on to her face, nor to paint her body, nor to paint her face, nor to paint her body and face. Whosoever does so, shall be guilty of a dukka<i>t</i>a.'</p>

					<p class="f4"><a id="p10.4">10.4</a> [Similar paragraph concluding,]</p>

					<p class="f4">'A Bhikkhun&icirc; is not, O Bhikkhus, to make (tattoo marks) by the corners of her eyes<span class="f3"><sup>[<a id="fn41" href="#n41">41</a>]</sup></span>, or on her cheeks<span class="f3"><sup>[<a id="fn42" href="#n42">42</a>]</sup></span>, nor to peep out of window<span class="f3"><sup>[<a id="fn43" href="#n43">43</a>]</sup></span>, nor to stand in the <a id="pg343"><span class="f2 g"><b>[343]</b></span></a> light (of a half-opened door)<span class="f3"><sup>[<a id="fn44" href="#n44">44</a>]</sup></span>, nor to have dances performed, nor to keep courtesans, nor to keep a tavern, nor to keep a slaughter-house, nor to open a shop, nor, to practise usury, nor to supply men slaves or women slaves, or men servants or maid servants, or animals, nor to carry on the business of florist and seedsman<span class="f3"><sup>[<a id="fn45" href="#n45">45</a>]</sup></span>, nor to carry the razor case<span class="f3"><sup>[<a id="fn46" href="#n46">46</a>]</sup></span>.'</p>

					<p class="f4">[Similar paragraph concluding,]</p>

					<p class="f4">'A Bhikkhun&icirc; is not, O Bhikkhus, to wear robes that are all of a blue, light yellow, crimson, black, brownish-yellow, or dark yellow colour nor to wear robes with skirts to them which are not made of torn pieces of cloth, or are long, or have flowers worked on them, or cobras' hoods; nor to wear jackets, nor dresses made of the fibre of the Tir&icirc;taka plant<span class="f3"><sup>[<a id="fn47" href="#n47">47</a>]</sup></span>. Whosoever does so, shall be guilty of a dukka<i>t</i>a.'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p11">11.</a></h4>

					<p class="f4"><a id="p11.1">11.1</a> Now at that time a certain Bhikkhun&icirc;, when on her death-bed, said: 'After I am gone, let my set of necessaries<span class="f3"><sup>[<a id="fn48" href="#n48">48</a>]</sup></span> belong to the Saŋgha.' Then the</p>

					<p class="f4"><a id="pg344"><span class="f2 g"><b>[344]</b></span></a> Bhikkhus and the Bhikkhun&icirc;s disputed as to it,' saying: 'It belongs to us; it belongs to us.'</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'If, O Bhikkhus, a Bhikkhun&icirc;, or a novice under training to become one (a Sikkhamānā), when on her death-bed, should say: "After I am gone, let my set of necessaries belong to the Saŋgha," then it is the Bhikkhun&icirc;-sa<i>m</i>gha it belongs to; the Bhikkhu-sa<i>m</i>gha is not the owner thereof. If a Bhikkhu, O Bhikkhus, or a novice under training to become one (a Sāma<i>n</i>era), when on his death-bed, should say: "After I am gone, let my set of necessaries become the property of the Saŋgha," then it is the Bhikkhu-sa<i>m</i>gha it belongs to; the Bhikkhun&icirc;-sa<i>m</i>gha is not the owner thereof<span class="f3"><sup>[<a id="fn49" href="#n49">49</a>]</sup></span>'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p12">12.</a></h4>

					<p class="f4"><a id="p12.1">12.1</a> Now at that time a certain woman, who had formerly belonged to the clan of the Mallas<span class="f3"><sup>[<a id="fn50" href="#n50">50</a>]</sup></span> had entered the Order of the Bhikkhun&icirc;s. She, seeing a weakly Bhikkhu on the road, struck up against him with the edge of her shoulder, and knocked him over. The Bhikkhus murmured, were indignant, and complained, saying: 'How can a Bhikkhun&icirc; assault a Bhikkhu?'</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'A Bhikkhun&icirc; is not, O Bhikkhus, to assault a <a id="pg345"><span class="f2 g"><b>[345]</b></span></a> Bhikkhu. Whosoever does so, shall be guilty of a dukka<i>t</i>a. I prescribe that a Bhikkhun&icirc;, O Bhikkhus, on seeing a Bhikkhu, should get out of the way when still at a distance, and make room for him.'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p13">13.</a></h4>

					<p class="f4"><a id="p13.1">13.1</a> Now at that time a certain woman, while her husband was on a journey, became with child by a paramour. She had a premature delivery, and asked a Bhikkhun&icirc;, a confederate of hers, to carry away the foetus in her bowl. And that Bhikkhun&icirc; put it into her bowl, and, covering it over with her upper robe, went away.</p>

					<p class="f4">Now at that time a certain Bhikkhu, who was on an alms-pilgrimage, had made a vow not to partake of the first food given to him until he had already given of it either to a Bhikkhu or to a Bhikkhun&icirc;. On seeing the Bhikkhun&icirc;; that Bhikkhu said: 'Come, sister! take some food.'</p>

					<p class="f4">'No thank you, Sir.'</p>

					<p class="f4">[And a second and a third time the Bhikkhu made the same request, and received the same reply. Then he said,]</p>

					<p class="f4">'Sister! I have made a vow not to partake myself of the first food given to me until I have already given of it either to a Bhikkhu or to a Bhikkhun&icirc;. Come, sister! take the food.'</p>

					<p class="f4">Then that Bhikkhun&icirc;, being so pressed by the Bhikkhu, pulled out her bowl, and showed him what was inside of it. And the Bhikkhu was indignant, and annoyed, and remonstrated, saying: 'How can you do such a thing?' And he told the Bhikkhus, and they were indignant, &amp;c., and told the Blessed One.</p>

					<p class="f4"><a id="pg346"><span class="f2 g"><b>[346]</b></span></a> 'A Bhikkhun&icirc; is not, O Bhikkhus, to carry away a foetus in her bowl. Whosoever does so, shall be guilty of a dukka<i>t</i>a. I allow a Bhikkhun&icirc;, O Bhikkhus, on seeing a Bhikkhu, to pull out her bowl, and show it to him.'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p14">14.</a></h4>

					<p class="f4"><a id="p14.1">14.1</a> The following short section will scarcely bear translating into modern English.</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p15">15.</a></h4>

					<p class="f4"><a id="p15.1">15.1</a> Now at that time the people gave food to the Bhikkhus, and the Bhikkhus gave to the Bhikkhun&icirc;s. The people murmured, were indignant, and complained, saying: 'How can their reverences give away to others what was given for them to have--as if we did not know how to give gifts?'</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'A Bhikkhu, O Bhikkhus, is not to give away to others what was given for them themselves to have. Whosoever does so, shall be guilty of a dukka<i>t</i>a.'</p>

					<p class="f4">Now at that time the Bhikkhus had come into the possession of some (meat for) food. They told this matter to the Blessed One.</p>

					<p class="f4">'I allow you, O Bhikkhus, to give it to the Saŋgha.'</p>

					<p class="f4">Too much came into their possession.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'I allow you, O Bhikkhus, to give away that which was given to special individuals (and to keep that which had come into the possession of the Saŋgha as a whole<span class="f3"><sup>[<a id="fn51" href="#n51">51</a>]</sup></span>).'</p>

					<p class="f4"><a id="pg347"><span class="f2 g"><b>[347]</b></span></a> Now at that time food, which had been stored up for the Bhikkhus, had come into their possession.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'I allow food that has been stored up to be enjoyed by the Bhikkhun&icirc;s after they have had it given over to them by the Bhikkhus.'</p>

					<p class="f4">2. [The same repeated, reading Bhikkhun&icirc; for Bhikkhu, and vice versā.]</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p16">16.</a></h4>

					<p class="f4"><a id="p16.1">16.1</a> Now at that time the Bhikkhus had come into the possession of some bedding, and the Bhikkhun&icirc;s had none. The Bhikkhun&icirc;s sent a messenger to the Bhikkhus, saying: 'It would be well if their reverences the Bhikkhus would give us some bedding on loan<span class="f3"><sup>[<a id="fn52" href="#n52">52</a>]</sup></span>.'</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'I allow you, O Bhikkhus, to give bedding to the Bhikkhun&icirc;s on loan.'</p>

					<p class="f4"><a id="p16.2">16.2</a> Now at that time Bhikkhun&icirc;s, in their courses, sat down or lay down on stuffed bedsteads and chairs, and the stuffing was soiled with blood.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">A Bhikkhun&icirc; is not, O Bhikkhus, to sit down or lie down on a stuffed bedstead or chair. Whosoever does so, shall be guilty of a dukka<i>t</i>a. I allow the use, O Bhikkhus, of an indoor's robe<span class="f3"><sup>[<a id="fn53" href="#n53">53</a>]</sup></span>.'</p>

					<p class="f4">The indoor's robe got soiled.</p>

					<p class="f4"><a id="pg348"><span class="f2 g"><b>[348]</b></span></a> They told this matter to the Blessed One.</p>

					<p class="f4">'I allow, O Bhikkhus, the use of a thigh-cloth (a cloth to reach nearly down to the knee<span class="f3"><sup>[<a id="fn54" href="#n54">54</a>]</sup></span>).'</p>

					<p class="f4">The thigh-cloth slipped down.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'I allow it, O Bhikkhus, to be fastened by a thread to be tied round the thigh.'</p>

					<p class="f4">The thread broke.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'I allow, O Bhikkhus, a loin-cloth, and a string going round the hips (to keep it up)<span class="f3"><sup>[<a id="fn55" href="#n55">55</a>]</sup></span>.'</p>

					<p class="f4">Now at that time the <i>Kh</i>abbaggiya Bhikkhun&icirc;s used to wear the hip-string always. The people murmured, &amp;c., saying: 'Like the women who still enjoy the pleasures of the world!' They told this matter to the Blessed One.</p>

					<p class="f4">'A Bhikkhun&icirc; is not, O Bhikkhus, to wear a hip-string for constant use<span class="f3"><sup>[<a id="fn56" href="#n56">56</a>]</sup></span>. I allow its use to one who is in her courses.'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p17">17.</a></h4>

					<p class="f4"><a id="p17.1">17.1</a> <a id="pg349"><span class="f2 g"><b>[349]</b></span></a> Now at that time there were found among the Bhikkhun&icirc;s some who were [deformed in one or other of eleven ways]<span class="f3"><sup>[<a id="fn57" href="#n57">57</a>]</sup></span>.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'I prescribe, O Bhikkhus, that a woman on whom the upasampadā initiation is being conferred, is to be questioned as touching the four-and-twenty Disqualifications<span class="f3"><sup>[<a id="fn58" href="#n58">58</a>]</sup></span>. And thus, O Bhikkhus, is she to be questioned:</p>

					<p class="f4">(1-11) "Have you any one or other of the eleven deformities [each repeated as above]?"</p>

					<p class="f4">(12-16) "Have you any of the following diseases--leprosy, boils, dry leprosy, consumption, or fits?"</p>

					<p class="f4">(17) "Are you a human being<span class="f3"><sup>[<a id="fn59" href="#n59">59</a>]</sup></span>?"</p>

					<p class="f4">(18) "Are you a female?"</p>

					<p class="f4">(19) "Are you a free woman?"</p>

					<p class="f4">(20) "Are you free from debts?"</p>

					<p class="f4">(21) "Are you not in the king's service?"</p>

					<p class="f4">(22) "Have your father and mother given their consent?"</p>

					<p class="f4">(23) "Are you full twenty years of age?"</p>

					<p class="f4">(24) "Are you duly provided with robes and alms-bowl?"</p>

					<p class="f4">"What is your name?"</p>

					<p class="f4"><a id="pg350"><span class="f2 g"><b>[350]</b></span></a> "What is the name of your proposer<span class="f3"><sup>[<a id="fn60" href="#n60">60</a>]</sup></span>?"'</p>

					<p class="f4"><a id="p17.2">17.2</a> Now at that time Bhikkhus put the questions as touching the Disqualifications to Bhikkhun&icirc;s<span class="f3"><sup>[<a id="fn61" href="#n61">61</a>]</sup></span>, and they who were seeking after the upasampadā initiation became disconcerted and perplexed, and were unable to answer.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'I prescribe, O Bhikkhus, that initiation is to be conferred in the Bhikkhu-sa<i>m</i>gha upon a Bhikkhun&icirc; who has been initiated on the one side in the Bhikkhun&icirc;-sa<i>m</i>gha, and has there cleared herself (from the Disqualifications).'</p>

					<p class="f4">Now at that time the Bhikkhun&icirc;s questioned those who desired to receive the upasampadā initiation about the Disqualifications, without having had them instructed beforehand (how to answer). The persons who desired to be ordained became disconcerted and perplexed, and were not able to answer<span class="f3"><sup>[<a id="fn62" href="#n62">62</a>]</sup></span>.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'I prescribe, O Bhikkhus, that you first instruct the women about to be initiated (how to answer), and that you then question them as to the Disqualifications.'</p>

					<p class="f4">Then they instructed the candidates in the midst of the assembly, and they still became disconcerted, and could not answer.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4"><a id="pg351"><span class="f2 g"><b>[351]</b></span></a> 'I prescribe, O Bhikkhus, that they be instructed aside, and then questioned in the midst of the assembly.</p>

					<p class="f4">And thus, O Bhikkhus, ought they to be instructed:--First they ought to be made to choose an instructor<span class="f3"><sup>[<a id="fn63" href="#n63">63</a>]</sup></span>; when they have chosen an instructor their robes and bowl must be shown to them: "This is your alms-bowl, this is your waist-cloth, this is your upper garment, this is your under garment, this is your vest, this is your bathing dress<span class="f3"><sup>[<a id="fn64" href="#n64">64</a>]</sup></span>. Go and stand in such and such a place."'</p>

					<p class="f4"><a id="p17.3">17.3</a> Ignorant and incompetent (Bhikkhun&icirc;s) instructed them, and they became disconcerted, perplexed, and unable to answer.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'They are not to be instructed, O Bhikkhus, by unlearned, incompetent Bhikkhun&icirc;s. Whosoever does so, shall be guilty of a dukka<i>t</i>a. I prescribe, O Bhikkhus, that they be instructed by learned and competent Bhikkhun&icirc;s.'</p>

					<p class="f4"><a id="p17.4">17.4</a> Bhikkhun&icirc;s not appointed (to the office of doing so) instructed them.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'Let no one, O Bhikkhus, instruct them without <a id="pg352"><span class="f2 g"><b>[352]</b></span></a> having been appointed thereto. Whosoever does so, shall be guilty of a dukka<i>t</i>a. I prescribe, O Bhikkhus, that a Bhikkhun&icirc; appointed to the office instruct them.</p>

					<p class="f4">'And thus, O Bhikkhus, ought she to be appointed--one may either appoint herself, or one may be appointed by another. And how is a Bhikkhun&icirc; to appoint herself? Let a learned, competent Bhikkhun&icirc; lay the following motion (<i>ñ</i>atti) before the Saŋgha "Let the Saŋgha, reverend Ladies, hear me. N. N. desires to receive the upasampadā initiation from the venerable lady, M. M. If it seem meet to the Saŋgha, I will instruct N. N." Thus may a Bhikkhun&icirc; appoint herself.</p>

					<p class="f4">And how is a Bhikkhun&icirc; to be appointed by another? Let a learned, competent Bhikkhun&icirc; lay the following resolution before the Saŋgha: "Let the Saŋgha, reverend Ladies, hear me. N. N. desires to receive the upasampadā initiation from the venerable lady, M. M. If it seem meet to the Saŋgha, let A. A. instruct N. N." Thus may one Bhikkhun&icirc; be appointed by another.</p>

					<p class="f4"><a id="p17.5">17.5</a> 'Then let that so appointed Bhikkhun&icirc; go to the person who is seeking to be initiated, and thus address her: "Listen to me, N. N. This is the time for you to speak the truth, to declare that which is. When you are asked about what has happened before the Saŋgha, you ought, if it is so, to answer: "That is so;" if it is not so, to answer: "That is not so," Be not perplexed, be not disconcerted. I shall ask you thus: "Are you deformed (&amp;c., down to the end of the twenty-six questions in § 1)."'</p>

					<p class="f4">(After the instruction was over, the instructor and the candidate) returned together to the assembly.</p>

					<p class="f4"><a id="pg353"><span class="f2 g"><b>[353]</b></span></a> 'They are not to return together. Let the instructor return first, and lay the following resolution before the Saŋgha: "Let the Saŋgha, reverend Ladies, hear me. N. N. desires to receive the upasampadā initiation from the venerable lady, M. M.; and she has been instructed by me. If it seem meet to the Saŋgha, let N. N. come forward." Then let her be told to come forward. Then let her be told to adjust her upper robe over one shoulder only, to bow down before the Bhikkhun&icirc;s, to sit down on her heels, and stretching forth her joined palms, to ask for the upasampadā initiation, saying: "I ask the Saŋgha, reverend Ladies, for initiation. May the Saŋgha, reverend Ladies, raise me up (out of the worldly life), having pity on me." And a second and a third time is she to repeat that request.</p>

					<p class="f4"><a id="p17.6">17.6</a> 'Then let a learned and competent Bhikkhun&icirc; lay the following resolution before the Saŋgha: "Let the Saŋgha, reverend Ladies, hear me. This person, N. N., desires to receive the upasampadā initiation from M. M.; and she has been instructed by me. If it seem meet to the Saŋgha, let me question N. N. as touching the Disqualifications. Listen to me, N. N. [as before, down to the end of the questions]."</p>

					<p class="f4"><a id="p17.7">17.7</a> 'Then let a learned and competent Bhikkhun&icirc; lay the following motion before the Saŋgha: "Let the Saŋgha, reverend Ladies, hear me. This person, N. N., desires to receive the upasampadā initiation from the venerable lady, M. M. She is free from the Disqualifications, and is duly provided with alms-bowl and robes. This person, N. N., asks the Saŋgha for the upasampadā initiation, the venerable <a id="pg354"><span class="f2 g"><b>[354]</b></span></a> lady, M. M., being her proposer. If it seem meet to the Saŋgha, let the Saŋgha receive N. N., the venerable lady, M. M., being her proposer. That, then, is the motion.</p>

					<p class="f4">'"Let the Saŋgha, venerable Ladies, hear me. N. N. desires to receive the upasampadā, the lady, M. M., being her proposer. The Saŋgha confers the upasampadā upon N. N., the lady, M. M., being her proposer. Whosoever of the venerable ones agrees thereto, let her keep silence; whosoever agrees not thereto, let her speak. A second time I say the same thing." [The whole of this paragraph repeated.] And a third time I say the same thing. [Paragraph repeated.]</p>

					<p class="f4">'The Saŋgha has conferred the upasampadā upon N. N., the lady, M. M., being her proposer. The Saŋgha agrees thereto. Therefore is it silent. Thus do I understand.'</p>

					<p class="f4"><a id="p17.8">17.8</a> 'Then, further, let her be taken before the Bhikkhu-sa<i>m</i>gha, and there told to arrange her robe over one shoulder only, to bow down before the Bhikkhus, and, sitting down on her heels, to stretch forth her joined palms, and say: "I, Sirs, N. N., who, being desirous of receiving the upasampadā initiation from M. M., have received it on the one side (of the Saŋgha, from the Bhikkhun&icirc;s), and have there been declared free (from the Disqualifications), do hereby ask the Saŋgha for the upasampadā." [The rest of the proceedings are the same as before the Bhikkhun&icirc;-sa<i>m</i>gha.] "May the Saŋgha, reverend Sirs, raise me up (out of the worldly life), having pity on me." And a second time do I hereby ask [&amp;c., repeated]. And a third time do I hereby ask [the same repeated].</p>

					<p class="f4"><a id="pg355"><span class="f2 g"><b>[355]</b></span></a> [The rest of the proceedings are the same as in the last sections 6 and 7, putting 'Bhikkhu' for 'Bhikkhun&icirc;,' and 'reverend Sirs' for 'reverend Ladies.]</p>

					<p class="f4">'Then, further, let them (the Bhikkhus) measure the shadow, tell (the newly-received Bhikkhun&icirc;) what season and what date it is, tell her what part of the day it is, tell her the whole formula<span class="f3"><sup>[<a id="fn65" href="#n65">65</a>]</sup></span>, and tell the Bhikkhun&icirc;s: "You are to teach her what are the three things allowed<span class="f3"><sup>[<a id="fn66" href="#n66">66</a>]</sup></span>, and what are the eight things interdicted<span class="f3"><sup>[<a id="fn67" href="#n67">67</a>]</sup></span>."'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p18">18.</a></h4>

					<p class="f4"><a id="p18.1">18.1</a> Now at that time Bhikkhun&icirc;s wasted their time in the dining-hall, doubting as to which should take which seat.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'I prescribe, O Bhikkhus, that the senior eight Bhikkhun&icirc;s shall take their seats according to seniority, and the rest as they happen to come in.'</p>

					<p class="f4">Now at that time Bhikkhun&icirc;s, on the ground that the Blessed One had so prescribed, let the eight senior Bhikkhun&icirc;s in every other place take <a id="pg356"><span class="f2 g"><b>[356]</b></span></a> exclusive possession (of the first eight seats), and the rest arranged themselves as they came in.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'I prescribe, O Bhikkhus, as above, only in the case of the dining-hall. Everywhere else let there be no exclusive right to seats by seniority.'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p19">19.</a></h4>

					<p class="f4"><a id="p19.1">19.1</a> Now at that time the Bhikkhun&icirc;s did not hold Pavāra<i>n</i>ā.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'A Bhikkhun&icirc; is not, O Bhikkhus, to omit holding Pavāra<i>n</i>ā. Whosoever does so, shall be dealt with according to law<span class="f3"><sup>[<a id="fn68" href="#n68">68</a>]</sup></span>.'</p>

					<p class="f4">Now at that time the Bhikkhun&icirc;s held Pavāra<i>n</i>ā by themselves, and not in the Bhikkhu-sa<i>m</i>gha.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'A Bhikkhun&icirc; is not, O Bhikkhus, to hold Pavāra<i>n</i>ā apart, and not in the Bhikkhu-sa<i>m</i>gha. Whosoever does so, shall be dealt with according to law<span class="f3"><sup>[<a id="fn69" href="#n69">69</a>]</sup></span>.'</p>

					<p class="f4">Now at that time Bhikkhun&icirc;s holding Pavāra<i>n</i>ā with the Bhikkhus only, and not apart by themselves, disturbed (the meeting of the Bhikkhu-sa<i>m</i>gha).</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'A Bhikkhun&icirc; is not, O Bhikkhus, to hold Pavāra<i>n</i>ā with the Bhikkhu-sa<i>m</i>gha only. Whosoever does so, shall be guilty of a dukka<i>t</i>a<span class="f3"><sup>[<a href="#n69">69</a>]</sup></span>.'</p>

					<p class="f4">Now at that time Bhikkhun&icirc;s spent all their time <a id="pg357"><span class="f2 g"><b>[357]</b></span></a> before noon holding Pavāra<i>n</i>ā [and so had no time left for the early meal].</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'I prescribe, O Bhikkhus, that they hold Pavāra<i>n</i>ā in the afternoon.'</p>

					<p class="f4">When holding Pavāra<i>n</i>ā in the afternoon, they had not time enough [to conclude their own ceremony that day, and take part in that of the Bhikkhus].</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'I allow them, O Bhikkhus, to hold their own Pavāra<i>n</i>ā one day, and that with the Bhikkhus the next day.'</p>

					<p class="f4"><a id="p19.2">19.2</a> Now at that time the whole of the Bhikkhun&icirc;-sa<i>m</i>gha declaring, each one for herself, her Pavāra<i>n</i>ā before the Bhikkhu-sa<i>m</i>gha, disturbed (the proceedings).</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'I prescribe, O Bhikkhus, that some one learned and competent Bhikkhun&icirc; be deputed to make the Pavāra<i>n</i>ā invitation on behalf of the Bhikkhun&icirc;-sa<i>m</i>gha before the Bhikkhu-sa<i>m</i>gha. And thus, O Bhikkhus, is she to be deputed:</p>

					<p class="f4">'"First, the Bhikkhun&icirc; is to be asked (whether she be willing to serve). When that has been done, a learned and discreet Bhikkhun&icirc; is to lay this motion before the Saŋgha: Let the Saŋgha, venerable Ladies, hear me. If it seem meet to the Saŋgha, let the Saŋgha depute N. N. to make the Pavāra<i>n</i>ā invitation on behalf of the Bhikkhun&icirc;-sa<i>m</i>gha before the Bhikkhu-sa<i>m</i>gha. That is the motion.</p>

					<p class="f4">'"Let the Saŋgha, venerable Ladies, hear me. The Saŋgha deputes N. N. to make the Pavāra<i>n</i>ā invitation on behalf of the Bhikkhun&icirc;-sa<i>m</i>gha before the Bhikkhu-sa<i>m</i>gha. Whosoever of the venerable <a id="pg358"><span class="f2 g"><b>[358]</b></span></a> ones approves thereof, let her keep silence. Whosoever approves not thereof, let her speak.</p>

					<p class="f4">'"N. N. is deputed by the Saŋgha to make the Pavāra<i>n</i>ā invitation on behalf of the Bhikkhun&icirc;-sa<i>m</i>gha before the Bhikkhu-sa<i>m</i>gha. The Saŋgha approves thereof. Therefore is it silent. Thus do I understand."'</p>

					<p class="f4"><a id="p19.3">19.3</a> 'When that Bhikkhun&icirc; has been deputed, she, accompanied by the Bhikkhun&icirc;-sa<i>m</i>gha, is to go before the Bhikkhu-sa<i>m</i>gha, arrange her robe over one shoulder, bow down before the Bhikkhus, and sitting on her heels, to stretch forth her joined palms, and say: "The Bhikkhun&icirc;-sa<i>m</i>gha invites the Bhikkhu-sa<i>m</i>gha (to point out to them any faults they may have committed) in respect of things heard, or seen, or suspected. May the Bhikkhu-sa<i>m</i>gha speak to the Bhikkhun&icirc;-sa<i>m</i>gha (if there be anything wherein they have offended) out of compassion toward them. Then will they, if they perceive the offence, confess the same. And a second time the Bhikkhun&icirc;-sa<i>m</i>gha . . . . . . [the whole repeated]. And a third time . . . . . . [the whole repeated]<span class="f3"><sup>[<a id="fn70" href="#n70">70</a>]</sup></span>."'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p20">20.</a></h4>

					<p class="f4"><a id="p20.1">20.1</a> Now at that time Bhikkhun&icirc;s inhibited Bhikkhus from the Uposatha, or from the Pavāra<i>n</i>ā, or from the Exhortation, or issued commands to them, or asked them to give them leave to rebuke them, or warned them of some offence they supposed they <a id="pg359"><span class="f2 g"><b>[359]</b></span></a> were committing, or called upon them to remember whether or not they had committed an offence<span class="f3"><sup>[<a id="fn71" href="#n71">71</a>]</sup></span>.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'A Bhikkhun&icirc; is not, O Bhikkhus, to perform any one of these official acts towards a Bhikkhu. Should she do so, the act is itself invalid, and she is guilty of a dukka<i>t</i>a.'</p>

					<p class="f4">Now at that time Bhikkhus inhibited Bhikkhun&icirc;s [&amp;c., as before, giving the contrary decision].</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p21">21.</a></h4>

					<p class="f4"><a id="p21.1">21.1</a> Now at that time the <i>Kh</i>abbaggiya Bhikkhun&icirc;s had themselves carried in vehicles to which cows were yoked with a bull between them<span class="f3"><sup>[<a id="fn72" href="#n72">72</a>]</sup></span>, or bulls were yoked with a cow between them. People were annoyed, murmured, and became indignant, saying: 'That is what is done at the feast of the Ga&#7749;gā, and the Mali<span class="f3"><sup>[<a href="#n72">72</a>]</sup></span>.'</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'A Bhikkhun&icirc; is not, O Bhikkhus, to be carried in a vehicle. Whosoever does so, shall be dealt with according to law<span class="f3"><sup>[<a id="fn73" href="#n73">73</a>]</sup></span>.'</p>

					<p class="f4">Now at that time a certain Bhikkhun&icirc; was sick, and unable to go on foot.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'I allow the use of a carriage, O Bhikkhus, to a sick (Bhikkhun&icirc;)<span class="f3"><sup>[<a id="fn74" href="#n74">74</a>]</sup></span>.'</p>

					<p class="f4"><a id="pg360"><span class="f2 g"><b>[360]</b></span></a> Now the Bhikkhun&icirc;s thought: 'Should the carts be yoked with cows or bulls?'</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'I allow, O Bhikkhus, a cart yoked with cows or bulls, or drawn by hand<span class="f3"><sup>[<a id="fn75" href="#n75">75</a>]</sup></span>.'</p>

					<p class="f4">Now at that time a certain Bhikkhun&icirc; was much distressed by the jolting of the cart.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'I allow, O Bhikkhus, the use of a litter or sedan chair<span class="f3"><sup>[<a id="fn76" href="#n76">76</a>]</sup></span>.'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p22">22.</a></h4>

					<p class="f4"><a id="p22.1">22.1</a> Now at that time a courtesan named A<i>d</i><i>dh</i>akās&icirc;<span class="f3"><sup>[<a id="fn77" href="#n77">77</a>]</sup></span> had adopted the religious life under the Bhikkhun&icirc;s, and she wanted to go to Sāvatthi to be received as full member of the Order (to receive the upasampadā initiation) by the Blessed One himself. And men of abandoned life heard of it, and beset the road. And when A<i>d</i><i>dh</i>akās&icirc;, the courtesan, heard that they had done so, she sent a messenger to the Blessed One, saying: 'I want to receive the upasampadā initiation: what course of action should I adopt?'</p>

					<p class="f4">Then the Blessed One, in that connection, addressed the Bhikkhus, after delivering a religious discourse<span class="f3"><sup>[<a id="fn78" href="#n78">78</a>]</sup></span>, and said: 'I allow you, O Bhikkhus, to confer the upasampadā initiation (upon Bhikkhun&icirc;s) even by a messenger<span class="f3"><sup>[<a id="fn79" href="#n79">79</a>]</sup></span>.'</p>

					<p class="f4"><a id="pg361"><span class="f2 g"><b>[361]</b></span></a> <a id="p22.2">22.2</a> They conferred it by (sending) a Bhikkhu as the messenger.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'You are not, O Bhikkhus, to confer the upasampadā initiation on a Bhikkhun&icirc; by sending a Bhikkhu as messenger. Whosoever does so, shall be guilty of a dukka<i>t</i>a.'</p>

					<p class="f4">They conferred it by sending a female student . . . . . a male novice . . . . . a female novice . . . . . an ignorant, incompetent Bhikkhun&icirc;, as the messenger.</p>

					<p class="f4">[Similar decision in each case.]</p>

					<p class="f4">'I allow you, O Bhikkhus, to confer the upasampadā initiation by sending a learned, competent Bhikkhun&icirc;, as a messenger.'</p>

					<p class="f4"><a id="p22.3">22.3</a> 'That Bhikkhun&icirc; messenger is to go before the Saŋgha, and arranging her robe over one shoulder, is to bow down before the Saŋgha, and sitting on her heels, to stretch forth her joined palms, and say "N. N., having been desirous of receiving the upasampadā initiation with the lady, M. M. (as her proposer), has received it on the one hand from the Bhikkhun&icirc;-sa<i>m</i>gha, and has there been declared free (from the Disqualifications<span class="f3"><sup>[<a id="fn80" href="#n80">80</a>]</sup></span>). But she is prevented by some danger or other from coming before the Saŋgha (to have her initiation confirmed)<span class="f3"><sup>[<a id="fn81" href="#n81">81</a>]</sup></span>. N. N. asks the Saŋgha for initiation, Let the Saŋgha raise her up (out of the worldly life) out of compassion upon her.' [To be said thrice.]</p>

					<p class="f4"><a id="pg362"><span class="f2 g"><b>[362]</b></span></a> 'Then let a learned, competent Bhikkhu lay the motion before the Saŋgha. "Let the Saŋgha, venerable Sirs, hear me. N. N., having been desirous . . . . . [statement of fact, as before]. If it seem meet to the Saŋgha, let the Saŋgha confer the upasampadā initiation upon N. N., M. M. being her proposer. That is the motion.</p>

					<p class="f4">'"Let the Saŋgha, venerable Sirs, hear me. N. N., . . . . [statement of fact, as before]. The Saŋgha hereby confers the upasampadā initiation upon N. N., M. M. being her proposer. Whosoever of the venerable ones approves thereof, let him keep silence. Whosoever approves not thereof, let him speak. And a second time I say the same thing. N. N., . . . . . (&amp;c., down to) let him speak. And a third time I say the same thing. N. N., . . . . . (&amp;c., down to) let him speak.</p>

					<p class="f4">'"The Saŋgha has hereby conferred the upasampadā initiation upon N. N., M. M. being her proposer. The Saŋgha approves thereof. Therefore is it silent. Thus do I understand."'</p>

					<p class="f4">'Then, further, let them (the Bhikkhus) measure the shadow, tell (the messenger that she may tell the newly-received Bhikkhun&icirc;) what season and what date it is, tell her what part of the day it is, tell her the whole formula; and tell the Bhikkhun&icirc;s to teach her what are the three things allowed, and what are the eight things interdicted<span class="f3"><sup>[<a id="fn82" href="#n82">82</a>]</sup></span>.'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p23">23.</a></h4>

					<p class="f4"><a id="p23.1">23.1</a> Now at that time Bhikkhun&icirc;s dwelt in the forest, and men of abandoned life violated them.</p>

					<p class="f4"><a id="pg363"><span class="f2 g"><b>[363]</b></span></a> They told this matter to the Blessed One.</p>

					<p class="f4">'A Bhikkhun&icirc; is not, O Bhikkhus, to adopt the forest life. Whosoever does so, shall be guilty of a dukka<i>t</i>a<span class="f3"><sup>[<a id="fn83" href="#n83">83</a>]</sup></span>.'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p24">24.</a></h4>

					<p class="f4"><a id="p24.1">24.1</a> Now at that time a certain lay disciple had given to the Bhikkhun&icirc;-sa<i>m</i>gha a servant's lodge<span class="f3"><sup>[<a id="fn84" href="#n84">84</a>]</sup></span> (to live in).</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'I allow, O Bhikkhus, the use of a stable.'</p>

					<p class="f4">It did not satisfy (their wants)<span class="f3"><sup>[<a id="fn85" href="#n85">85</a>]</sup></span>. They told this matter to the Blessed One.</p>

					<p class="f4">'I allow, O Bhikkhus, a separate residence for Bhikkhun&icirc;s.'</p>

					<p class="f4">That did not satisfy their wants. They told this matter to the Blessed One.</p>

					<p class="f4">'I allow, O Bhikkhus, building operations<span class="f3"><sup>[<a id="fn86" href="#n86">86</a>]</sup></span> (to be carried on for the benefit of Bhikkhun&icirc;s).'</p>

					<p class="f4"><a id="pg364"><span class="f2 g"><b>[364]</b></span></a> That did not satisfy their wants. They told this matter to the Blessed One.</p>

					<p class="f4">'I allow Bhikkhun&icirc;s, O Bhikkhus, to assign certain places to live in to individual members of the Order<span class="f3"><sup>[<a id="fn87" href="#n87">87</a>]</sup></span>.'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p25">25.</a></h4>

					<p class="f4"><a id="p25.1">25.1</a> Now at that time a certain woman who had already conceived, but did not know it, was received into the Order among the Bhikkhun&icirc;s. Afterwards her womb moved within her<span class="f3"><sup>[<a id="fn88" href="#n88">88</a>]</sup></span>. Then that Bhikkhun&icirc; thought: 'How shall I now conduct myself towards this child?'</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'I allow her, O Bhikkhus, to bring it up till it have attained to years of discretion<span class="f3"><sup>[<a id="fn89" href="#n89">89</a>]</sup></span>.'</p>

					<p class="f4">Then the Bhikkhun&icirc; thought: 'It is not permissible for me to live alone, nor for any other Bhikkhun&icirc; to live with a male child. What course ought I to pursue?'</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'I allow the Bhikkhun&icirc;s, O Bhikkhus, to depute any one Bhikkhun&icirc;, and give her as a companion to that (first-mentioned) Bhikkhun&icirc;.'</p>

					<p class="f4"><a id="pg365"><span class="f2 g"><b>[365]</b></span></a> 'And thus, O Bhikkhus, is she <i>t</i>o be appointed: First that Bhikkhun&icirc; ought to be asked (whether she be willing to undertake the duty). After she has been asked, a learned and competent Bhikkhun&icirc; ought to lay the motion before the Saŋgha, saying:</p>

					<p class="f4">'"Let the Saŋgha, venerable Ladies, hear me. If it seem meet to the Saŋgha, let the Saŋgha depute N. N. as a companion to M. M. That is the motion.</p>

					<p class="f4">'"Let the Saŋgha,"' [&amp;c., as usual, to the end of the Kammavā<i>k</i>ā.]</p>

					<p class="f4"><a id="p25.2">25.2</a> Then that companion Bhikkhun&icirc; thought: 'Now how should I conduct myself towards this child?'</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'I prescribe that the Bhikkhun&icirc;s, O Bhikkhus, conduct themselves towards that child precisely as they would towards other men, save only as regards the sleeping under the same roof<span class="f3"><sup>[<a id="fn90" href="#n90">90</a>]</sup></span>.'</p>

					<p class="f4"><a id="p25.3">25.3</a> Now at that time a certain Bhikkhun&icirc;, who had been guilty of a grievous offence, was living subject to the Mānatta penance<span class="f3"><sup>[<a id="fn91" href="#n91">91</a>]</sup></span>. Then that Bhikkhun&icirc; thought: 'It is not permissible for me to live alone, and it is not permissible for any other Bhikkhun&icirc; to live with me. What now ought I to do?'</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">I allow the Bhikkhun&icirc;s, O Bhikkhus, to depute any one Bhikkhun&icirc;, and to give her as a companion to that Bhikkhun&icirc;. And thus, O Bhikkhus, ought <a id="pg366"><span class="f2 g"><b>[366]</b></span></a> she to be deputed [&amp;c., as in last section but one, down to the end of the Kammavā<i>k</i>ā].'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p26">26.</a></h4>

					<p class="f4"><a id="p26.1">26.1</a> Now at that time a certain Bhikkhun&icirc; first abandoned the precepts, and then threw off the robes<span class="f3"><sup>[<a id="fn92" href="#n92">92</a>]</sup></span>. Afterwards she came back, and asked the Bhikkhun&icirc;s to admit her into the Order again.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'A Bhikkhun&icirc; ought not, O Bhikkhus, to abandon the precepts. But by having thrown off the robes she is ipso facto incapable of being a Bhikkhun&icirc;.'</p>

					<p class="f4"><a id="p26.2">26.2</a> Now at that time a certain Bhikkhun&icirc;, though still wearing the orange-coloured robe, joined a sect of the Titthiyas. Afterwards she came back, and asked the Bhikkhun&icirc;s to receive her into the Order again.</p>

					<p class="f4">They told this matter to the Blessed One. .</p>

					<p class="f4">'A Bhikkhun&icirc;, O Bhikkhus, who, when still wearing the orange-coloured robe, has gone over to the Titthiyas, is not to be received again<span class="f3"><sup>[<a id="fn93" href="#n93">93</a>]</sup></span>.'</p>

					<p>&nbsp;</p>

					<hr class="hrctr" />

					<p>&nbsp;</p>

					<h4 class="ctr c"><a id="p27">27.</a></h4>

					<p class="f4"><a id="p27.1">27.1</a> Now at that time Bhikkhun&icirc;s, fearing to offend, would not let men salute them, or cut their hair or nails, or dress their wounds.</p>

					<p class="f4"><a id="pg367"><span class="f2 g"><b>[367]</b></span></a> They told this matter to the Blessed One.</p>

					<p class="f4">'I allow them, O Bhikkhus, to permit those things.'</p>

					<p class="f4"><a id="p27.2">27.2</a> Now at that time Bhikkhun&icirc;s, when sitting on a divan, allowed (other people thereon) to touch them with their heels.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'A Bhikkhun&icirc; is not, O Bhikkhus, to sit on a divan<span class="f3"><sup>[<a id="fn94" href="#n94">94</a>]</sup></span>. Whosoever does so, shall be guilty of a dukka<i>t</i>a.'</p>

					<p class="f4">Now at that time a certain Bhikkhun&icirc; was sick, and without using a divan she could not be at ease.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'I allow Bhikkhun&icirc;s, O Bhikkhus, to use a half-divan<span class="f3"><sup>[<a id="fn95" href="#n95">95</a>]</sup></span>.'</p>

					<p class="f4"><a id="p27.3">27.3</a> [Rule as to construction of privies<span class="f3"><sup>[<a id="fn96" href="#n96">96</a>]</sup></span>.]</p>

					<p class="f4"><a id="p27.4">27.4</a> Now at that time the Bhikkhun&icirc;s used chunam at their baths.</p>

					<p class="f4">People murmured, saying, 'As the women in the world do!'</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'A Bhikkhun&icirc; is not, O Bhikkhus, to use chunam at her bath. Whosoever does so, shall be guilty of a dukka<i>t</i>a. I allow, O Bhikkhus, the use of clay and the red powder of rice husks<span class="f3"><sup>[<a id="fn97" href="#n97">97</a>]</sup></span>.'</p>

					<p class="f4"><a id="pg368"><span class="f2 g"><b>[368]</b></span></a> [Similar paragraph, ending]</p>

					<p class="f4">'A Bhikkhun&icirc; is not, O Bhikkhus, to use scented clay at her bath<span class="f3"><sup>[<a id="fn98" href="#n98">98</a>]</sup></span>. Whosoever does so, shall be guilty of a dukka<i>t</i>a. I allow, O Bhikkhus, the use of common clay.'</p>

					<p class="f4">Now at that time Bhikkhun&icirc;s bathing together in the steam-bath room made a tumult.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'Bhikkhun&icirc;s are not, O Bhikkhus, to bathe in a steam-bath. Whosoever does so, shall be guilty of a dukka<i>t</i>a.'</p>

					<p class="f4">Now at that time Bhikkhun&icirc;s bathing against the stream allowed the rush of water against them.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'A Bhikkhun&icirc; is not, O Bhikkhus, to bathe against the stream. Whosoever does so, shall be guilty of a dukka<i>t</i>a.'</p>

					<p class="f4">Now at that time Bhikkhun&icirc;s bathed in a place not a common bathing-place, and men of abandoned life violated them.</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4">'A Bhikkhun&icirc; is not, O Bhikkhus, to bathe at a place not a common bathing-place. Whosoever does so, shall be guilty of a dukka<i>t</i>a.'</p>

					<p class="f4">Now at that time Bhikkhun&icirc;s bathed at a bathing-place used also by men. People murmured, were indignant, and complained, saying, 'As those women do who are still living in the pleasures of the world<span class="f3"><sup>[<a href="#n98">98</a>]</sup></span>.'</p>

					<p class="f4">They told this matter to the Blessed One.</p>

					<p class="f4"><a id="pg369"><span class="f2 g"><b>[369]</b></span></a> 'A Bhikkhun&icirc; is not, O Bhikkhus, to bathe at a bathing-place used also by men. Whosoever does so, shall be guilty of a dukka<i>t</i>a. I allow, Bhikkhun&icirc;s, O Bhikkhus, to bathe at a bathing-place used by women.'</p>

					<p class="f4 ctr">End of the Third Portion for Recitation.</p>

					<p class="f4 ctr">End of the Tenth Khandhaka, the Bhikkhun&icirc;-Khandhaka.</p>

					<p>&nbsp;</p>

					<hr class="demi" />

					<p class="lgqt"><sup>[<a id="n1" href="#fn1">1</a>]</sup> &Acirc;nandā s conduct in this matter was afterwards charged against him as a dukka<i>t</i>a. See below, XI, 1, lo.</p>

					<p class="lgqt"><sup>[<a id="n2" href="#fn2">2</a>]</sup> The A<i>t</i><i>th</i>a Garudhammā, on which see further our note above on the 21st Pā<i>k</i>ittiya, and below, X, g.</p>

					<p class="lgqt"><sup>[<a id="n3" href="#fn3">3</a>]</sup> The whole of the following eight paragraphs recur in the <span class="f2 g"><b>[323]</b></span> Sutta Vibha&#7749;ga, Pā<i>k</i>ittiya XXI, 3, 1. It is very instructive to notice the curious blunders which the Tibetan writers (translated by Rockhill in his 'Life of the Buddha,' pp. 62, 63) make in the rendering of the difficult technical terms in these Eight Rules.</p>

					<p class="lgqt"><sup>[<a id="n4" href="#fn4">4</a>]</sup> &Acirc;vāsa. Compare <i>K</i>ullavagga I, 18, 1, VI, 15, I, VIII, x, 2. This rule is the 56th Bhikkhun&icirc; Pā<i>k</i>ittiya.</p>

					<p class="lgqt"><sup>[<a id="n5" href="#fn5">5</a>]</sup> The Bhikkhun&icirc;s are to ask two or three days beforehand whether the Uposatha is to be held on the 14th or 15th day of the month; says Buddhaghosa here. Compare also the 59th Bhikkhun&icirc; Pā<i>k</i>ittiya, where the whole passage recurs.</p>

					<p class="lgqt"><sup>[<a id="n6" href="#fn6">6</a>]</sup> Compare the 21st Pā<i>k</i>ittiya, and our note there.</p>

					<p class="lgqt"><sup>[<a id="n7" href="#fn7">7</a>]</sup> See Mahāvagga IV, 1, 13, 14. This rule is the same as the 57th Bhikkhun&icirc; Pā<i>k</i>ittiya. The mode of carrying out this rule is explained in detail below, X, 19.</p>

					<p class="lgqt"><sup>[<a id="n8" href="#fn8">8</a>]</sup> <i>Kh</i>asu dhammesu. The Six Rules for novices. They are referred to in the Bhikkhun&icirc; Vibha&#7749;ga, under Pā<i>k</i>ittiyas LXIII-LXVII.</p>

					<p class="lgqt"><sup>[<a id="n9" href="#fn9">9</a>]</sup> The actual ordination (upasampadā) itself is not complete till it has been conferred by Bhikkhus (see the rule at X, 2, 2). The whole proceeding is fully set out below, X, 27. Compare also the 63rd and 64th Bhikkhun&icirc; Pā<i>k</i>ittiyas.</p>

					<p class="lgqt"><sup>[<a id="n10" href="#fn10">10</a>]</sup> This is the 52nd Bhikkhun&icirc; Pā<i>k</i>ittiya.</p>

					<p class="lgqt"><sup>[<a id="n11" href="#fn11">11</a>]</sup> Va<i>k</i>ana-patho. That is, literally, speech. But the reference is, no doubt, to the various kinds of official admonitions given in detail in chapter 20 below.</p>

					<p class="lgqt"><sup>[<a id="n12" href="#fn12">12</a>]</sup> Bahutthikāni. The context shows that we are to understand itthi and not attha. Compare Rockhill's 'Life of the Buddha,' p.61.</p>

					<p class="lgqt"><sup>[<a id="n13" href="#fn13">13</a>]</sup> Suppadha<i>m</i>siyāni. Compare Bhikkhun&icirc; Vibha&#7749;ga, Sa<i>m</i>ghādisesa III, 1, 2, and see also <i>K</i>ullavagga VII, 5, 4.</p>

					<p class="lgqt"><sup>[<a id="n14" href="#fn14">14</a>]</sup> <i>K</i>orehi kumbatthenakehi; on which Buddhaghosa has the following note:--Kumbathenakehiti kumbhe d&icirc;pa<i>m</i> <i>g</i>āletvā ena ālokena paraghare bha<i>n</i><i>d</i>a<i>m</i> vi<i>k</i>initvā thenaka<i>k</i>orehi.</p>

					<p class="lgqt"><sup>[<a id="n15" href="#fn15">15</a>]</sup> Compare the 6th Garudhammā above, X, 1, 4.</p>

					<p class="lgqt"><sup>[<a id="n16" href="#fn16">16</a>]</sup> These last words are the standing expression for the preparatory stage to Arahatship. Compare Mahāvagga I, 6, 16; Mahā-parinibbāna Sutta V, 68. The whole speech frequently occurs in the Sa<i>m</i>yutta Nikāya at the commencement of conversations with the Buddha.</p>

					<p class="lgqt"><sup>[<a id="n17" href="#fn17">17</a>]</sup> Most of these terms have already occurred in the standing 'religious discourse' which is related to have preceded the enunciation of so many of the rules for Bhikkhus (<i>K</i>ullavagga I, 2, 3).</p>

					<p class="lgqt"><sup>[<a id="n18" href="#fn18">18</a>]</sup> Kammappattā; on which see Parivāra XIX, 6, 7.</p>

					<p class="lgqt"><sup>[<a id="n19" href="#fn19">19</a>]</sup> Ropetu<i>m</i>, on which Buddhaghosa says: Ta<i>g</i><i>g</i>aniyādisu ima<i>m</i> nāma kamma<i>m</i> etissā kātabban ti eva<i>m</i> ropetvā.</p>

					<p class="lgqt"><sup>[<a id="n20" href="#fn20">20</a>]</sup> On sāra<i>g</i><i>g</i>eyyun compare sāra<i>g</i><i>g</i>ati at V, 3, I.</p>

					<p class="lgqt"><sup>[<a id="n21" href="#fn21">21</a>]</sup> On this decision compare the 'sending to Coventry' of <i>Kh</i>anna for levity of conduct towards Bhikkhus at Mahā-parinibbāna Sutta VI, 4, and <i>K</i>ullavagga XI, 1, 12 (where the penalty is called Brahma-da<i>n</i><i>d</i>a).</p>

					<p class="lgqt"><sup>[<a id="n22" href="#fn22">22</a>]</sup> On sampayo<i>g</i>eti compare <i>K</i>ullavagga I, 5, at the end.</p>

					<p class="lgqt"><sup>[<a id="n23" href="#fn23">23</a>]</sup> &Acirc;vara<i>n</i>an ti vihārapavesane nivāra<i>n</i>a<i>m</i>, says Buddhaghosa.</p>

					<p class="lgqt"><sup>[<a id="n24" href="#fn24">24</a>]</sup> Bhikkhun&icirc; Pā<i>k</i>ittiya LVIII.</p>

					<p class="lgqt"><sup>[<a id="n25" href="#fn25">25</a>]</sup> These are given at length in the Sutta Vibha&#7749;ga, Pā<i>k</i>ittiya XXI, 2, 1.</p>

					<p class="lgqt"><sup>[<a id="n26" href="#fn26">26</a>]</sup> Pāsādikena sampādetu, on which Buddhaghosa has no note. Perhaps 'by means of faith' would be a better rendering.</p>

					<p class="lgqt"><sup>[<a id="n27" href="#fn27">27</a>]</sup> On sa<i>m</i>keta<i>m</i>, see our note above on Mahāvagga VIII, 23, 3.</p>

					<p class="lgqt"><sup>[<a id="n28" href="#fn28">28</a>]</sup> Pāsuke nament&icirc;ti gihidārikāyo viya ghanapa<i>t</i><i>t</i>akena kāyabandhanena pāsuke namanatthāya bandhanti, says Buddhaghosa. Pāsuka is probably equal to the Sanskrit pār<i>s</i>vaka, and means a fringe arranged round the body, as shown in Plate LI of Cunningham's 'Bharhut Tope,' being so called from the rib-like arrangement of the strings or cloth or other substance of which it was made. On corresponding girdles worn by men and forbidden to Bhikkhus, see <i>K</i>ullavagga V, 29, 2.</p>

					<p class="lgqt"><sup>[<a id="n29" href="#fn29">29</a>]</sup> Ekapariyākatan ti ekavāra<i>m</i> parikkhipanaka<i>m</i>, says the Samanta Pāsādikā.</p>

					<p class="lgqt"><sup>[<a id="n30" href="#fn30">30</a>]</sup> Vilivena pattenāti (sic) sa<i>n</i>heti ve<i>l</i>uvi<i>l</i>vehi (sic) katapa<i>t</i><i>t</i>ena.</p>

					<p class="lgqt"><sup>[<a id="n31" href="#fn31">31</a>]</sup> Dussapa<i>t</i><i>t</i>enāti setavatthapa<i>t</i><i>t</i>ena.</p>

					<p class="lgqt"><sup>[<a id="n32" href="#fn32">32</a>]</sup> Dussave<i>n</i>iyāti dussena kataveniyā.</p>

					<p class="lgqt"><sup>[<a id="n33" href="#fn33">33</a>]</sup> Dussava<i>t</i><i>t</i>iyāti dussena katava<i>t</i><i>t</i>iyā.</p>

					<p class="lgqt"><sup>[<a id="n34" href="#fn34">34</a>]</sup> <i>K</i>olapa<i>t</i><i>t</i>ādisu <i>k</i>olakāvāsa<i>m</i> <i>k</i>olan ti veditabba<i>m</i>.</p>

					<p class="lgqt"><sup>[<a id="n35" href="#fn35">35</a>]</sup> Hattha<i>m</i> ko<i>t</i><i>t</i>āpent&icirc;ti agga<i>m</i> bāha<i>m</i> ko<i>t</i><i>t</i>āpetvā morapattād&icirc;hi <i>k</i>ittaka<i>m</i> karonti, says Buddhaghosa. The meaning is not clear. No. 10 of the tattoo marks figured on Plate LII of Cunningham's 'Bharhut Tope,' referred to in the note on the next section, is a representation of a peacock's feathers. On a<i>t</i><i>th</i>illa, see Buddhaghosa's note at p. 327 of the text. Compare the prohibition of the use by Bhikkhus of back-scratchers and other like things (<i>K</i>ullavagga V, 1, 1) connected with shampooing of luxurious bathing.</p>

					<p class="lgqt"><sup>[<a id="n36" href="#fn36">36</a>]</sup> Hattha-ko<i>k</i><i>kh</i>an ti pi<i>t</i><i>th</i>i-hattha<i>m</i>.</p>

					<p class="lgqt"><sup>[<a id="n37" href="#fn37">37</a>]</sup> Pādan ti <i>g</i>a&#7749;gha<i>m</i>.</p>

					<p class="lgqt"><sup>[<a id="n38" href="#fn38">38</a>]</sup> Pāda-ko<i>k</i><i>kh</i>an ti pi<i>t</i><i>th</i>i-pāda<i>m</i>.</p>

					<p class="lgqt"><sup>[<a id="n39" href="#fn39">39</a>]</sup> This paragraph has already occurred above, V, 2, 5 of the Bhikkhus.</p>

					<p class="lgqt"><sup>[<a id="n40" href="#fn40">40</a>]</sup> These two injunctions are found also in the 90th and 91st Bhikkhun&icirc; Pā<i>k</i>ittiyas.</p>

					<p class="lgqt"><sup>[<a id="n41" href="#fn41">41</a>]</sup> Ava&#7749;ga<i>m</i> karont&icirc;ti ava&#7749;ga-dese adhomukha<i>m</i> lekha<i>m</i> karonti (B.). Ava&#7749;ga = Sanskrit apā&#7749;ga.</p>

					<p class="lgqt"><sup>[<a id="n42" href="#fn42">42</a>]</sup> Visesaka<i>m</i> karont&icirc;ti ga<i>n</i><i>d</i>a-padese vi<i>k</i>itra-sa<i>n</i><i>th</i>āna<i>m</i> visesaka<i>m</i> karonti (B.). A number of tattoo marks on the cheeks are figured in Plate LII of Cunningham's 'Bharhut Tope.'</p>

					<p class="lgqt"><sup>[<a id="n43" href="#fn43">43</a>]</sup> Olokent&icirc;ti vātapāna<i>m</i> vivaritvā v&icirc;thi<i>m</i> olokenti (B.).</p>

					<p class="lgqt"><sup>[<a id="n44" href="#fn44">44</a>]</sup> Sāloke ti<i>t</i><i>th</i>ant&icirc;ti dvāro<i>m</i> vivaritvā upa<i>d</i><i>dh</i>a-kāya<i>m</i> dassentiyo ti<i>t</i><i>th</i>anti (B.). Compare Theri-gāthā 73.</p>

					<p class="lgqt"><sup>[<a id="n45" href="#fn45">45</a>]</sup> Har&icirc;taka-pa<i>n</i><i>n</i>ika<i>m</i> paki<i>n</i>ant&icirc;ti har&icirc;taka<i>ñ</i> <i>k</i>&#8217; eva pa<i>n</i><i>n</i>i<i>ñ</i> <i>k</i>a paki<i>n</i>anti, paki<i>n</i><i>n</i>akāpana<i>m</i> pasārent&icirc;li vutta<i>m</i> hoti (B.). Compare pa<i>n</i><i>n</i>ika-upāsako in the <i>G</i>ātaka I, 411 = II, 180.</p>

					<p class="lgqt"><sup>[<a id="n46" href="#fn46">46</a>]</sup> Namataka<i>m</i> dhāreti. See V, 27, 3, and our note above on V, 11, 1. The expression evidently means here 'to be a barber.'</p>

					<p class="lgqt"><sup>[<a id="n47" href="#fn47">47</a>]</sup> This paragraph has already occurred above, in respect to the Bhikkhus (Mahāvagga VIII, 29), where see our notes on the various items.</p>

					<p class="lgqt"><sup>[<a id="n48" href="#fn48">48</a>]</sup> Parikkhāro; that is, the eight things over which a member <span class="f2 g"><b>[344]</b></span> of the Buddhist Order was allowed proprietary rights--the three robes, the alms-bowl, razor, needle, girdle, and water-strainer.</p>

					<p class="lgqt"><sup>[<a id="n49" href="#fn49">49</a>]</sup> By the rule laid down in the Mahāvagga VIII, 27, the set of robes and the bowl are to be assigned by the Saŋgha to those that waited on the sick--at least in the case of Bhikkhus,--and the analogy would doubtless hold good of the Bhikkhun&icirc;s also.</p>

					<p class="lgqt"><sup>[<a id="n50" href="#fn50">50</a>]</sup> Well known as wrestlers.</p>

					<p class="lgqt"><sup>[<a id="n51" href="#fn51">51</a>]</sup>Puggalika<i>m</i> dātu<i>m</i>. On this phrase compare the similar one below at X, 24. Buddhaghosa has no note either here or there.</p>

					<p class="lgqt"><sup>[<a id="n52" href="#fn52">52</a>]</sup> Tāvakālika<i>m</i>. See the passages quoted in our note above on <i>K</i>ullavagga VI, 18.</p>

					<p class="lgqt"><sup>[<a id="n53" href="#fn53">53</a>]</sup> &Acirc;vasatha-<i>k</i>&icirc;vara<i>m</i>. See the Old Commentary on this word as occurring in the 47th Bhikkhun&icirc; Pā<i>k</i>ittiya.</p>

					<p class="lgqt"><sup>[<a id="n54" href="#fn54">54</a>]</sup> &Acirc;<i>n</i>i-<i>k</i>olaka<i>m</i>. Buddhaghosa has no note on this. &Acirc;<i>n</i>i must be here 'that part of the leg immediately above the knee, the front of the thigh.' Compare B&ouml;htlingk-Roth s.v. No. 2.</p>

					<p class="lgqt"><sup>[<a id="n55" href="#fn55">55</a>]</sup> Sa<i>m</i>velliya<i>m</i> ka<i>t</i>i-suttaka<i>m</i>. The sa<i>m</i>velliya<i>m</i> is the ordinary undress as worn for the sake of decency, even now, by a labourer working in muddy paddy fields, or at any severe task. It is a wedge-shaped strip of cotton cloth about a foot and a half long, about five inches wide at one end, and tapering down to one inch in width at the other. The broad end is fixed on to a string going round the waist (<i>k</i>a<i>t</i>i-suttaka<i>m</i>), and hangs down, when put on, in front of the legs. When worn under other clothes, it remains so; but when the other clothes are taken off for work the narrow end is passed under the body between the legs, and twisted round the hip-string behind (at the small of the back) so as to keep it fast. Its use is forbidden to Bhikkhus at V, 29, 5, where Buddhaghosa says, 'Such as wrestlers and labourers wear.'</p>

					<p class="lgqt"><sup>[<a id="n56" href="#fn56">56</a>]</sup> Its use is also forbidden to Bhikkhus (above, <i>K</i>ullavagga V 2, 1).</p>

					<p class="lgqt"><sup>[<a id="n57" href="#fn57">57</a>]</sup> Here follow a number of abnormities, deformities, or diseases, all of which have reference to the womb or its accessories. Some of them are unintelligible to us. Compare the corresponding section in respect to Bhikkhus at Mahāvagga I, 68.</p>

					<p class="lgqt"><sup>[<a id="n58" href="#fn58">58</a>]</sup> Of these twenty-four, eleven are the deformities just referred to, and the rest are the same as those for Bhikkhus at Mahāvagga I, 76. The number of questions is, in fact, twenty-six, but the last two do not refer to Disqualifications.</p>

					<p class="lgqt"><sup>[<a id="n59" href="#fn59">59</a>]</sup> For the reason of this, see Mahāvagga I, 63.</p>

					<p class="lgqt"><sup>[<a id="n60" href="#fn60">60</a>]</sup> Pavattin&icirc;; corresponding to upa<i>g</i><i>gh</i>āya in the case of Bhikkhus.</p>

					<p class="lgqt"><sup>[<a id="n61" href="#fn61">61</a>]</sup> This is in accordance with the rule laid down in X, 2, 2, that Bhikkhus, and not Bhikkhun&icirc;s, are to confer the upasampadā.</p>

					<p class="lgqt"><sup>[<a id="n62" href="#fn62">62</a>]</sup> This paragraph is word for word the same as Mahāvagga I, 76, 2 of the Bhikkhus.</p>

					<p class="lgqt"><sup>[<a id="n63" href="#fn63">63</a>]</sup> Upa<i>g</i><i>gh</i>a<i>m</i>. It should be observed that this expression is found only here, and in the corresponding section for the Bhikkhus, at Mahāvagga I, 76, 3. Elsewhere, throughout, Upa<i>g</i><i>gh</i>āya is the form used for Bhikkhus, and Pavattin&icirc; for Bhikkhun&icirc;s. The word is probably here also, as in the Mahāvagga I, 76, 3, to be taken as a masculine.</p>

					<p class="lgqt"><sup>[<a id="n64" href="#fn64">64</a>]</sup> These last two are omitted in the corresponding section for the Bhikkhus, Mahāvagga I, 76, 3. On Sa<i>m</i>ka<i>k</i><i>kh</i>ika<i>m</i>, see the note of the Old Commentator on the 96th Bhikkhun&icirc; Pā<i>k</i>ittiya, and on Udaka-sā<i>t</i>ikā, the same on the 22nd Bhikkhun&icirc; Pā<i>k</i>ittiya.</p>

					<p class="lgqt"><sup>[<a id="n65" href="#fn65">65</a>]</sup> Sa<i>m</i>g&icirc;ti. On the meaning of this curious use of the word, see our note on the corresponding section for the Bhikkhus (Mahāvagga I, 77).</p>

					<p class="lgqt"><sup>[<a id="n66" href="#fn66">66</a>]</sup> The three Nissayas, which are doubtless the same as the 1st, 2nd, and 4th of the four Resources mentioned in the corresponding paragraph for Bhikkhus (Mahāvagga I, 77). The third is forbidden to Bhikkhun&icirc;s, below, X, 23.</p>

					<p class="lgqt"><sup>[<a id="n67" href="#fn67">67</a>]</sup> A<i>t</i><i>th</i>a akara<i>n</i>&icirc;yāni. These must bear he same relation to the eight Bhikkhun&icirc; Pārā<i>g</i>ikas as the four Interdicts in the corresponding paragraph for the Bhikkhus (Mahāvagga I, 78) do to the four Bhikkhu Pārā<i>g</i>ikas.</p>

					<p class="lgqt"><sup>[<a id="n68" href="#fn68">68</a>]</sup> The 57th Bhikkhun&icirc; Pā<i>k</i>ittiya, which is the same as the 4th Garudhamma above, X, I, 4.</p>

					<p class="lgqt"><sup>[<a id="n69" href="#fn69">69</a>]</sup> See last note.</p>

					<p class="lgqt"><sup>[<a id="n70" href="#fn70">70</a>]</sup> This, of course, is the same form that each separate member of the Order uses before his or her own Saŋgha. Compare our notes above on the corresponding passage in the Mahāvagga, IV, I, 4.</p>

					<p class="lgqt"><sup>[<a id="n71" href="#fn71">71</a>]</sup> On all these official acts of a Bhikkhun&icirc;, see the notes above on <i>K</i>ullavagga I, 5.</p>

					<p class="lgqt"><sup>[<a id="n72" href="#fn72">72</a>]</sup> On all these expressions, see our notes above at Mahāvagga V, 9, 3, where they recur word for word.</p>

					<p class="lgqt"><sup>[<a id="n73" href="#fn73">73</a>]</sup> This is the 85th Bhikkhun&icirc; Pā<i>k</i>ittiya.</p>

					<p class="lgqt"><sup>[<a id="n74" href="#fn74">74</a>]</sup> This is repeated from the 85th Bhikkhun&icirc; Pā<i>k</i>ittiya. The corresponding permission is given to Bhikkhus by Mahāvagga V, 10, 2.</p>

					<p class="lgqt"><sup>[<a id="n75" href="#fn75">75</a>]</sup> Hattha-va<i>t</i><i>t</i>aka<i>m</i>. See the note on Mahāvagga V, 10, 3.</p>

					<p class="lgqt"><sup>[<a id="n76" href="#fn76">76</a>]</sup> So also for Bhikkhus at Mahāvagga V, 10, 3.</p>

					<p class="lgqt"><sup>[<a id="n77" href="#fn77">77</a>]</sup> On the meaning of this nickname or epithet, compare our note on Mahāvagga VIII, 2 (and see also VIII, 1, 1, and 3).</p>

					<p class="lgqt"><sup>[<a id="n78" href="#fn78">78</a>]</sup> As set out in <i>K</i>ullavagga I, 1; Mahāvagga I, 35, 6.</p>

					<p class="lgqt"><sup>[<a id="n79" href="#fn79">79</a>]</sup> he ordinary rule, no doubt, required, as in the case of Bhikkhus, <span class="f2 g"><b>[361]</b></span> a Saŋgha of not less than ten persons (Mahāvagga I, 31, 2, and IX, 4, 1), each of ten years standing or more (Mahāvagga I, 31, 8). But even for Bhikkhus there were, under special circumstances, certain relaxations of this rule (Mahāvagga V, 13, II).</p>

					<p class="lgqt"><sup>[<a id="n80" href="#fn80">80</a>]</sup> See above, X, 17, 1, for the twenty-four Disqualifications.</p>

					<p class="lgqt"><sup>[<a id="n81" href="#fn81">81</a>]</sup> Compare above, X, 1, 4, and X, 17.</p>

					<p class="lgqt"><sup>[<a id="n82" href="#fn82">82</a>]</sup> See above, X, 17, 8.</p>

					<p class="lgqt"><sup>[<a id="n83" href="#fn83">83</a>]</sup> Compare Mahāvagga I, 30, 4, and I, 77, and our note above on X, 17, 8.</p>

					<p class="lgqt"><sup>[<a id="n84" href="#fn84">84</a>]</sup> This word has already occurred, in a list of various buildings, at Mahāvagga III, 5, 9, where we have rendered it stable. Buddhaghosa says here uddositan (MS. udosita) ti bha<i>n</i><i>d</i>a-sālā, and as at Mahāvagga I, 61, assa-bha<i>n</i><i>d</i>ā and hatthi-bha<i>n</i><i>d</i>ā are evidently grooms attending on horses or elephants (compare <i>G</i>ātaka I, 62, 3), bha<i>n</i><i>d</i>a-sālā may mean a servant's hall for the use of that particular class of servants. A lawsuit about an uddosita forms the Introductory Story to the 1st Bhikkhun&icirc; Sa<i>m</i>ghādisesa, but the passage throws no light on the special meaning of the term. See also the Sutta-vibha&#7749;ga on Nissaggiya II, 3, 5, and Khudda Sikkhā III, 19. The Sanskrit equivalent might perhaps be udavasita, if the reading of the Samanta Pāsādikā had any traditional value; but the dd is not doubtful in the MSS. of the text at any of the passages quoted. Assa-sālā is the word for stable at <i>G</i>ātaka I, 62, 3.</p>

					<p class="lgqt"><sup>[<a id="n85" href="#fn85">85</a>]</sup> Na sammati. See the note on V, 13, 3.</p>

					<p class="lgqt"><sup>[<a id="n86" href="#fn86">86</a>]</sup> Navakamma<i>m</i>. See the note above at V, 13, 3.</p>

					<p class="lgqt"><sup>[<a id="n87" href="#fn87">87</a>]</sup> Puggalika<i>m</i> kātu<i>m</i>. See the note above on X, 15, 1.</p>

					<p class="lgqt"><sup>[<a id="n88" href="#fn88">88</a>]</sup> There is a touching story founded on a similar incident which is given as the Introductory Story to No. 12 of the <i>G</i>ātakas, translated in Rh. D.'s 'Buddhist Birth Stories,' pp. 199-205. By the 61st Bhikkhun&icirc; Pā<i>k</i>ittiya it is lawful or unlawful to initiate a pregnant woman according as she is unconscious or conscious of the fact of her conception.</p>

					<p class="lgqt"><sup>[<a id="n89" href="#fn89">89</a>]</sup> Vi<i>ñ</i><i>ñ</i>utam pāpu<i>n</i>āti. That is, no doubt, to puberty. Compare the opening phrases of the Introductory Story referred to in the last note (<i>G</i>ātaka I, 231) and also <i>G</i>ātaka III, 437.</p>

					<p class="lgqt"><sup>[<a id="n90" href="#fn90">90</a>]</sup> Sāgāra<i>m</i>; on which Buddhaghosa has no note.</p>

					<p class="lgqt"><sup>[<a id="n91" href="#fn91">91</a>]</sup> For what this implied, see <i>K</i>ullavagga II, 1, 2, and II, 6, 1, and compare the 5th Garudhamma above, X, 1, 4.</p>

					<p class="lgqt"><sup>[<a id="n92" href="#fn92">92</a>]</sup> On the distinction between these two phrases, see the note on Mahāvagga II, 22, 3.</p>

					<p class="lgqt"><sup>[<a id="n93" href="#fn93">93</a>]</sup> For the similar rule in the case of Bhikkhus, see Mahāvagga I, 38, 1.</p>

					<p class="lgqt"><sup>[<a id="n94" href="#fn94">94</a>]</sup> Palla&#7749;ka<i>m</i>. Compare Mahāvagga V, 10, 4, 5; <i>K</i>ullavagga V, 37, VI, 8, VI, 14; and the 42nd Bhikkhun&icirc; Pā<i>k</i>ittiya.</p>

					<p class="lgqt"><sup>[<a id="n95" href="#fn95">95</a>]</sup> A<i>d</i><i>dh</i>a-palla&#7749;ka<i>m</i>. Probably a cushion, which only one person could use at a time.</p>

					<p class="lgqt"><sup>[<a id="n96" href="#fn96">96</a>]</sup> Compare the Rules for the Bhikkhus, <i>K</i>ullavagga VIII, q, 10, which we have also left untranslated. Buddhaghosa says here, He<i>t</i><i>th</i>ā-viva<i>t</i>e upari<i>k</i><i>kh</i>anne ti ettha sa<i>k</i>e k&ucirc;po khato hoti upari pana padaramattam eva sabba-disāsu pa<i>ñ</i><i>ñ</i>āyati evar&ucirc;pe pi va<i>t</i><i>t</i>ati.</p>

					<p class="lgqt"><sup>[<a id="n97" href="#fn97">97</a>]</sup> Kukkusa<i>m</i>. Buddhaghosa says here, Kukkusa<i>m</i> mattikan <span class="f2 g"><b>[368]</b></span> ti ku<i>n</i><i>d</i>aka<i>ñ</i> <i>k</i>&#8217; eva mattika<i>ñ</i> <i>k</i>a. The use of these last two was allowed to Bhikkhus by <i>K</i>ullavagga VI, 3, I, for building purposes.</p>

					<p class="lgqt"><sup>[<a id="n98" href="#fn98">98</a>]</sup> This is apparently covered by the 88th and 89th Bhikkhun&icirc; Pā<i>k</i>ittiya.</p>

</div>

<hr />

<p class="fine ctr c"><b>Contact:</b><br />
<img src="../../../../resources/images/contact.email.jpg" width="178" height="24" alt="E-mail" /><br />
<a href="../../../../frontmatter/004_copyright.htm">Copyright Statement</a></p>

</body>
</html>